32 116
104 101
32 97
105 110
256 257
114 101
111 110
32 119
32 115
97 116
32 111
101 114
105 115
97 110
101 110
32 99
105 116
108 101
32 98
111 114
258 110
266 102
97 108
32 109
111 117
32 112
32 102
101 115
259 103
97 114
32 259
105 99
256 104
32 100
256 111
101 100
226 128
105 262
32 104
111 109
276 100
10 10
32 101
99 116
101 116
118 101
97 115
32 268
32 110
32 46
32 108
108 108
263 101
115 116
111 116
239 172
32 10
32 73
108 121
105 103
270 116
288 265
111 119
32 103
105 109
117 116
274 101
99 101
257 114
108 100
115 101
32 262
32 272
114 97
32 261
282 275
226 136
32 84
114 111
105 100
117 114
97 121
265 293
294 97
263 104
118 267
104 116
117 109
99 104
32 117
32 311
113 117
272 104
32 40
264 116
97 109
46 10
315 342
258 115
258 116
32 121
105 307
269 100
292 153
258 261
117 108
263 348
110 100
333 257
99 107
111 108
116 257
105 114
269 103
107 101
105 102
346 129
356 280
116 104
116 267
280 325
339 301
32 65
292 156
97 103
292 157
112 112
304 310
287 104
265 101
32 83
271 269
32 257
97 100
279 111
32 297
261 110
271 262
298 120
114 295
115 115
273 299
32 87
271 104
332 146
44 10
32 114
269 116
32 324
274 121
105 108
101 299
272 121
264 104
263 302
114 105
285 116
111 111
32 270
268 116
264 101
281 334
304 101
340 384
117 261
98 273
112 108
320 101
117 309
295 101
264 111
105 301
287 278
289 105
258 108
264 112
101 109
266 114
292 148
32 118
327 101
263 357
264 117
32 107
112 267
278 108
279 101
97 259
117 115
112 273
98 329
288 268
257 110
289 101
116 111
311 128
289 111
274 321
32 70
365 300
32 66
101 325
271 295
397 114
111 115
282 395
32 371
258 307
116 101
446 455
267 103
32 379
41 10
99 105
260 261
297 297
280 103
32 77
369 465
351 101
299 293
119 101
99 283
391 10
105 118
280 116
32 69
341 121
32 273
114 353
372 457
264 257
335 101
392 116
258 98
97 117
466 121
359 115
116 324
256 119
298 347
285 103
298 459
111 102
319 111
32 106
266 321
32 72
263 275
100 101
280 114
97 323
261 100
380 110
117 110
306 105
472 104
108 111
47 474
281 111
270 115
32 67
97 370
263 376
398 101
49 48
414 492
97 112
270 100
259 101
278 314
495 111
281 412
280 363
262 103
105 283
98 267
114 121
257 261
47 112
509 300
260 121
259 100
313 73
269 323
272 101
264 425
110 318
338 115
102 275
276 121
98 101
105 278
97 301
97 299
111 261
105 101
413 107
266 494
345 115
280 115
262 101
264 475
115 111
46 381
311 129
340 265
293 115
304 111
32 347
281 108
345 112
97 98
104 265
97 261
273 115
491 326
345 110
263 448
302 115
294 268
97 107
99 262
100 117
32 79
102 116
258 114
32 80
273 100
319 300
269 115
272 116
490 481
511 370
318 110
275 116
514 485
84 257
99 572
283 116
327 314
101 112
285 100
261 115
260 110
313 116
295 316
32 78
32 74
439 543
256 423
265 291
97 118
32 301
390 261
114 423
266 336
302 101
287 115
339 100
46 471
258 109
32 76
97 344
263 337
294 302
100 105
330 115
501 424
111 326
272 117
310 324
359 116
289 268
32 483
99 117
97 119
259 116
451 101
271 336
497 101
32 320
50 48
535 611
112 116
281 104
267 109
49 50
313 110
105 122
101 108
302 116
271 111
316 115
207 137
332 130
262 115
288 269
361 285
279 602
294 318
536 287
361 116
41 44
313 102
267 115
117 101
104 268
416 101
119 337
299 275
256 114
264 337
265 267
121 115
355 295
528 287
308 261
265 283
429 634
111 100
49 49
104 284
258 382
261 101
116 443
322 594
117 344
101 285
260 109
306 553
97 421
118 270
264 109
112 262
346 128
285 121
374 265
273 581
49 57
87 101
261 396
97 99
274 300
39 116
49 56
413 100
343 532
258 99
289 415
430 559
110 101
270 323
49 51
279 121
271 376
32 68
504 107
103 114
49 53
283 115
287 101
272 293
332 134
282 101
102 551
288 284
41 46
286 450
261 476
326 108
294 320
286 464
266 98
279 269
263 114
112 101
515 633
97 365
99 295
264 121
587 273
281 267
336 110
271 278
49 54
295 300
399 369
258 103
438 344
49 55
106 407
39 115
431 101
49 52
32 329
604 111
114 512
304 703
276 103
304 318
482 113
34 471
372 363
118 284
100 115
281 114
306 737
675 489
350 385
393 115
330 108
340 111
279 424
105 421
331 323
98 315
32 122
97 335
259 107
260 368
477 270
89 280
258 100
111 103
109 316
386 111
112 591
380 101
328 115
70 315
256 101
119 104
265 420
32 82
279 518
306 353
306 632
456 321
513 99
271 108
32 71
118 291
280 110
332 188
289 335
454 315
409 376
279 657
275 121
319 480
422 626
363 267
105 112
265 284
110 310
260 326
257 100
399 636
279 683
298 619
316 548
32 120
194 183
263 549
322 270
265 427
289 283
320 283
478 115
339 382
270 267
346 130
264 320
800 44
207 134
366 321
498 262
112 524
282 550
506 326
279 337
279 265
699 777
309 432
117 100
288 753
402 353
263 403
635 489
726 102
264 774
389 101
105 556
264 336
101 120
50 49
452 283
609 666
256 642
689 441
331 109
103 300
333 663
266 341
115 99
498 287
259 323
99 121
108 427
617 807
264 99
102 101
306 111
287 107
347 270
267 111
100 267
271 836
108 105
32 43
597 115
112 407
206 184
418 119
279 310
114 309
256 518
344 269
795 408
411 98
286 375
309 403
282 111
267 681
109 101
373 114
32 61
261 265
101 341
429 725
294 111
345 808
561 110
281 101
294 343
772 103
500 284
496 278
714 278
351 445
565 403
306 530
298 483
319 114
289 590
332 135
105 273
655 343
207 136
99 291
290 111
119 348
310 817
276 627
263 534
115 488
319 827
98 121
281 261
315 110
288 775
46 758
265 275
298 688
97 120
394 440
261 871
293 278
256 739
287 116
194 181
372 882
736 840
271 368
454 275
307 318
112 104
264 742
608 283
641 670
744 443
102 375
50 50
271 275
788 384
268 101
73 110
578 100
345 326
382 625
374 284
118 283
63 381
99 111
274 734
799 116
406 408
44 34
279 848
100 268
32 488
510 476
609 885
392 323
112 111
523 375
484 116
112 334
773 872
99 273
102 507
98 568
105 261
289 262
265 324
268 109
116 121
99 108
111 445
319 329
99 361
406 262
350 114
103 101
396 770
877 988
117 307
109 121
623 658
665 115
288 680
389 121
207 128
32 334
261 309
496 338
117 278
310 104
394 906
421 109
120 116
102 361
386 257
281 460
257 109
99 261
48 48
275 100
330 109
294 358
268 104
73 116
417 579
319 702
78 318
105 98
431 259
350 674
97 392
393 116
364 261
503 101
730 121
289 300
743 101
418 291
881 293
264 108
458 112
545 109
350 357
281 321
806 270
740 584
496 544
442 884
275 109
281 919
451 407
671 115
599 316
439 538
279 575
73 73
282 933
306 525
458 445
58 10
108 115
115 104
107 291
375 110
390 273
390 309
298 109
32 292
399 497
100 283
343 101
97 368
823 99
109 111
46 46
318 267
944 678
393 888
271 890
119 598
300 104
50 51
435 366
417 1006
366 285
103 374
119 534
368 309
442 269
705 540
378 110
438 98
684 115
309 358
117 98
51 52
239 163
779 100
409 441
472 342
430 996
117 526
116 278
539 73
298 285
722 115
203 134
577 284
100 351
105 314
97 382
302 420
271 425
101 103
417 978
428 314
672 273
61 400
498 652
281 265
858 324
435 278
263 945
516 408
435 285
261 299
279 353
51 48
832 293
669 548
418 341
850 977
432 440
315 104
278 115
268 115
32 719
271 316
259 464
32 86
866 505
900 985
409 590
282 968
1062 152
667 586
422 337
50 53
272 531
274 108
271 285
298 121
333 569
514 694
330 526
112 412
582 529
271 613
378 363
32 778
889 942
728 1001
1059 631
298 1045
335 267
1127 789
409 318
676 121
207 129
264 300
298 302
787 307
99 269
535 1025
258 948
269 101
116 284
99 336
469 278
256 533
32 85
907 343
416 954
330 278
580 865
32 206
32 370
308 307
751 622
320 316
486 115
256 329
729 747
100 116
51 53
311 131
901 269
258 299
267 118
861 357
258 665
322 721
51 54
515 991
341 115
966 1141
350 412
366 780
276 278
282 529
298 397
331 478
271 441
279 1124
398 448
311 130
40 120
322 103
274 1004
266 1194
431 507
517 104
273 396
783 934
855 115
112 697
731 541
109 269
102 395
110 284
195 151
319 427
51 56
422 287
50 54
115 343
270 1080
274 111
573 272
290 1115
50 52
109 300
50 55
285 107
364 110
286 118
323 640
1063 283
469 316
749 291
533 309
73 102
282 285
264 343
336 552
97 406
310 262
720 646
286 309
411 291
259 283
306 636
50 56
672 571
923 278
631 396
279 259
281 285
306 371
117 956
886 321
667 662
105 97
84 663
51 51
256 1160
577 283
458 690
104 549
256 824
330 112
101 459
72 101
504 325
116 329
1079 645
112 115
603 318
473 1108
264 366
1042 614
1051 864
387 811
898 1088
449 899
105 325
258 120
97 1249
322 108
44 381
390 760
407 293
290 1097
105 269
285 314
286 505
114 262
755 654
275 115
394 550
334 396
402 310
430 530
260 805
319 894
117 103
274 114
793 115
289 337
740 987
47 992
330 103
449 834
285 109
417 1218
289 557
442 1106
967 97
278 107
259 469
398 569
119 357
629 1260
269 478
61 47
369 101
272 427
264 926
121 110
109 649
119 110
272 115
378 994
271 366
32 316
264 863
503 318
728 905
279 536
116 270
382 460
102 102
264 347
117 112
112 460
278 102
32 45
265 287
378 1103
829 445
271 513
637 380
302 283
284 115
266 325
385 314
271 1245
555 291
932 1184
116 262
766 1159
679 334
207 131
416 432
432 532
45 10
41 352
414 512
335 316
32 89
97 508
1324 445
264 488
117 976
491 103
350 841
415 115
34 73
433 873
1053 464
857 361
333 104
672 654
341 784
694 902
414 100
101 119
109 115
306 647
566 507
112 285
319 108
565 541
261 998
420 115
51 50
298 118
285 344
288 1094
340 913
276 115
1109 963
417 440
322 284
257 115
1304 314
1133 905
50 57
263 257
500 283
796 575
418 103
434 367
116 115
116 291
265 480
32 124
418 1007
490 115
47 99
946 614
286 922
323 108
51 57
52 48
359 100
364 121
838 375
485 902
286 116
271 257
105 291
473 114
119 275
340 121
320 516
32 75
828 318
111 112
322 104
282 506
330 309
51 55
110 267
484 581
87 569
97 476
258 368
32 34
618 1292
119 267
330 302
266 440
388 389
110 103
736 109
51 49
112 114
117 363
117 283
402 981
801 110
656 895
599 690
286 100
100 100
552 119
298 108
484 396
828 117
635 301
1156 284
263 262
103 270
638 49
264 265
52 50
99 316
288 625
442 586
263 669
755 273
110 716
259 291
288 512
46 41
289 1118
295 270
258 1388
826 270
277 102
362 481
111 301
762 1376
112 291
271 570
458 1228
411 524
272 324
1146 283
104 121
783 403
315 259
264 626
264 506
565 595
1263 101
1011 265
114 117
335 291
115 112
388 261
270 326
388 265
1077 1065
449 99
430 1398
329 100
99 460
1067 411
115 267
720 119
319 310
111 98
504 761
99 278
105 120
645 101
294 1128
98 321
281 1280
264 1123
114 318
321 101
99 425
388 108
111 325
704 99
393 579
699 375
378 115
675 970
587 270
294 598
347 101
402 117
107 115
390 301
84 534
119 302
1347 570
319 368
120 320
1293 552
52 49
298 273
374 512
1361 278
356 1087
622 725
1181 597
826 516
274 613
393 100
83 257
1036 338
100 111
45 104
1411 1200
304 1378
329 259
474 694
1010 718
422 507
993 121
1427 267
474 485
367 261
641 613
523 115
286 1012
617 962
83 111
386 1264
686 291
119 376
281 552
300 287
1193 338
32 650
394 422
768 273
289 267
39 109
101 389
1456 262
281 1070
292 147
329 299
279 538
1501 607
284 273
282 108
265 375
383 678
270 492
623 878
456 1075
637 1506
1385 97
282 680
282 507
121 280
256 1323
39 307
629 960
866 1064
266 1335
1155 284
98 272
206 177
394 1220
115 121
281 697
101 347
1345 541
1014 259
111 121
269 121
433 1507
97 478
40 116
79 865
1068 309
265 97
402 385
110 278
875 370
341 326
1168 1433
360 97
261 389
470 721
354 107
119 569
399 972
319 117
561 457
263 316
289 329
100 337
319 302
264 529
100 334
618 300
32 39
327 323
1202 121
114 287
271 273
546 957
66 321
989 530
582 103
394 878
1150 287
1116 662
272 563
1157 571
1114 104
950 1468
294 121
648 307
330 116
271 475
267 114
1405 1455
1030 642
40 97
101 307
1413 494
1597 480
1291 268
354 1057
555 284
102 407
301 108
278 273
298 341
388 412
272 291
268 293
97 273
838 1512
946 428
1415 428
869 301
124 915
1205 334
102 1579
105 111
469 283
1067 886
100 284
309 385
1212 259
338 278
1416 822
416 270
1010 1331
1366 1557
378 108
336 284
1510 293
749 1173
845 115
281 575
1460 1236
731 1547
120 121
105 508
1265 293
103 111
118 278
281 273
271 523
868 970
1275 1047
1099 374
115 425
438 956
272 284
704 1580
306 318
940 631
266 1630
285 110
458 109
415 287
640 293
456 101
282 1082
404 846
122 101
265 104
1355 326
940 99
566 1170
448 1492
105 584
319 261
46 40
645 291
646 116
1157 273
332 154
735 690
477 307
707 119
67 104
458 283
261 116
1508 338
418 285
271 121
105 316
63 34
294 425
274 117
344 110
268 813
294 1350
265 116
259 692
1165 121
1014 284
99 813
65 110
40 98
386 116
950 1120
282 1502
112 314
70 275
395 657
99 366
931 268
306 669
330 389
1522 428
271 261
105 275
726 958
119 111
561 99
932 105
32 368
1509 323
105 599
44 121
330 102
806 283
310 652
400 118
417 825
1540 112
105 106
796 460
1272 649
108 1231
901 586
109 338
458 98
84 569
382 291
897 273
274 595
109 291
322 351
263 979
986 118
580 110
104 1584
310 101
333 111
45 100
101 1190
97 104
306 1231
917 107
374 268
116 406
117 365
282 351
262 100
286 579
266 99
329 476
603 1391
119 448
108 102
566 269
371 1043
259 1592
101 105
104 302
435 1471
281 1047
106 424
279 300
359 44
321 104
335 283
264 267
282 1758
686 284
373 1459
484 647
53 48
638 48
334 112
124 43
271 460
306 1379
1760 10
274 302
45 102
909 957
266 112
304 300
438 440
372 103
754 115
72 318
274 315
1524 547
206 179
116 531
76 300
400 47
490 1497
407 291
265 336
469 556
110 111
355 116
274 272
568 481
32 291
281 1753
1119 849
1692 108
947 309
386 863
1230 1816
45 1791
108 287
105 300
368 100
729 1525
316 293
1086 747
577 270
111 717
32 47
265 444
263 1017
285 115
101 118
298 1503
282 441
109 424
1216 972
63 758
111 335
269 107
281 97
853 110
277 1344
473 1402
545 116
356 300
735 283
207 132
340 625
341 278
1628 420
358 115
274 1162
1658 1478
1015 1369
269 110
547 594
648 1631
258 421
109 551
583 334
97 321
429 1120
645 338
671 287
418 321
1794 772
105 343
108 284
116 423
279 1102
567 262
1272 316
1276 287
289 432
104 110
280 421
264 1606
45 1564
1739 272
78 111
762 1251
1053 120
1380 121
259 338
1386 444
315 324
111 370
108 353
480 278
626 505
301 513
1480 268
301 508
109 602
107 84
309 114
378 116
1132 267
513 365
264 420
114 278
285 1910
226 151
1984 166
1034 318
1314 385
270 291
698 291
271 962
359 109
729 681
648 406
1026 259
256 687
1000 295
290 1074
103 275
84 69
484 1741
354 115
834 316
341 116
1168 1389
432 316
116 824
935 115
1457 929
1043 278
264 107
339 760
256 275
101 1333
279 658
1668 343
1472 326
328 846
279 1271
259 716
107 543
411 283
1240 366
402 510
306 1255
379 73
301 666
1876 420
306 413
371 287
103 329
439 1848
416 1930
46 44
267 116
416 1395
270 478
304 789
767 822
350 329
281 1066
32 1101
274 553
1019 299
115 259
394 116
264 1517
648 1831
98 1162
330 347
766 1593
444 291
1316 293
668 115
469 708
897 325
650 116
1998 348
415 540
1013 48
282 538
605 110
829 1787
402 265
1761 316
105 267
350 358
1474 120
573 1847
116 114
1356 525
1183 444
603 111
779 118
118 849
354 1230
302 104
259 115
1253 540
260 551
286 899
578 295
336 121
498 428
32 105
464 508
393 110
115 117
289 1440
41 401
935 291
1384 314
84 104
835 275
438 99
430 1638
1086 309
41 268
409 591
265 344
580 707
399 1290
1899 1200
912 1225
367 121
330 1210
411 343
279 509
318 115
32 400
47 1188
289 371
550 267
705 1726
320 343
115 337
1091 180
316 121
326 101
555 1096
1214 929
908 267
466 531
912 819
1349 718
1146 101
294 1967
46 468
438 110
1158 115
1077 116
114 369
1119 105
971 991
261 108
508 936
523 101
104 111
279 357
271 1011
306 310
52 53
265 295
280 326
2013 1222
99 952
515 396
1289 541
109 97
271 1305
1591 323
1707 291
290 325
1116 1464
32 0
268 291
33 10
111 99
651 116
310 116
566 337
351 316
262 314
731 530
573 1836
104 318
267 121
281 936
32 41
820 1814
100 120
1174 284
32 81
1058 278
743 283
87 448
47 47
1030 1250
264 632
733 115
608 1796
755 571
47 651
32 397
336 494
375 115
971 273
582 411
279 627
256 516
1423 275
582 116
1019 323
1341 895
480 335
52 51
294 275
1556 1055
271 114
414 103
449 278
393 102
65 363
301 1055
429 118
578 115
270 101
431 534
580 102
1558 301
304 717
434 381
359 261
109 267
967 302
406 285
1306 338
1317 115
1051 1706
832 101
256 1907
1595 443
738 1690
931 1762
623 262
995 115
416 1845
99 658
502 922
32 32
1676 1934
115 257
99 267
319 549
1543 666
286 984
1262 1896
98 291
65 115
787 1774
285 2112
622 634
454 1082
1165 1104
1203 121
566 385
1175 110
1134 366
1737 338
52 52
206 180
79 78
322 1539
647 287
104 809
1764 972
280 108
206 187
275 531
289 662
439 1763
480 283
752 1956
259 309
261 103
79 104
1368 291
1190 2227
304 475
449 285
101 107
452 284
1016 115
117 299
32 831
767 544
266 451
426 262
273 116
98 300
435 268
1535 338
651 120
391 297
114 284
119 119
767 1420
1407 1882
414 2122
1438 107
295 98
1075 676
1192 1096
484 549
826 121
641 1251
1212 269
119 114
2039 353
1085 104
573 105
306 320
264 516
797 676
99 275
371 121
103 291
1703 309
105 457
259 284
444 104
1203 670
33 34
583 104
282 993
1300 2002
679 684
281 2135
1253 1599
350 111
449 1972
281 661
832 563
279 619
406 1022
2324 2106
279 443
517 285
263 97
2194 1003
304 1887
1027 721
63 10
704 1305
302 291
528 115
435 692
61 69
261 109
99 284
344 369
925 116
374 753
300 115
274 529
118 366
367 110
1092 718
1973 102
713 115
108 538
343 269
390 505
587 291
44 122
1698 428
971 633
444 293
1114 1058
374 269
74 111
430 2057
380 283
84 111
521 48
587 284
620 115
306 1070
344 1330
43 47
39 100
350 101
109 278
52 56
265 115
343 309
261 351
322 1942
347 335
108 553
282 114
449 118
1470 270
875 267
868 489
264 1243
289 114
668 284
32 2003
907 408
382 267
267 284
891 884
1841 1172
268 563
1301 116
1035 321
743 291
259 450
330 100
1019 916
407 275
2088 563
536 982
679 1983
438 2382
1203 780
343 112
274 1575
2116 2116
458 284
116 1798
100 590
1550 273
65 1103
429 2267
1109 314
1339 979
429 451
829 2215
99 890
910 318
281 647
1626 293
106 1632
351 614
356 684
364 326
2028 112
557 121
103 269
580 114
1083 284
310 115
261 577
276 320
279 285
304 2009
974 579
294 415
372 110
418 825
1437 115
287 283
394 99
854 115
289 411
269 916
2167 420
1180 177
434 358
306 568
533 284
112 335
300 267
1034 353
264 406
1938 385
262 287
1678 739
256 1254
279 2291
1440 934
333 295
97 122
268 284
257 389
406 1143
578 116
117 326
585 115
1970 316
281 366
306 337
398 348
936 293
1825 272
2130 784
45 2064
925 2145
344 111
285 284
434 693
261 112
207 135
282 1463
281 870
303 110
1830 2462
355 1279
115 475
511 532
117 808
327 283
1434 1118
561 707
1205 1789
302 403
32 1680
456 121
1444 538
896 115
1822 105
433 100
608 284
41 358
47 126
298 2081
45 109
2094 825
1284 301
473 2223
282 647
84 448
413 326
435 1908
281 336
319 101
114 428
394 1241
1423 2219
378 307
2311 268
418 1299
2107 1971
109 657
278 1790
454 2144
280 100
274 334
105 676
1572 358
263 441
399 2240
279 444
1232 121
350 337
411 120
2526 109
430 557
711 110
69 120
294 1318
290 112
417 112
308 353
281 1603
43 10
256 357
637 112
371 116
398 1505
1232 120
39 301
685 1797
117 505
480 408
1730 698
295 269
629 1578
510 116
887 1451
1015 1238
1208 115
417 118
510 103
271 1684
98 114
330 99
256 1271
115 336
1469 2329
111 309
274 389
112 321
274 1980
738 1827
59 10
102 716
429 2186
743 284
256 524
400 105
1015 443
844 291
108 525
32 357
1715 338
1291 283
115 284
2012 1549
1078 115
1300 120
367 109
444 284
910 529
491 396
1843 1364
256 411
2388 428
322 1927
32 1163
316 314
511 2378
1069 46
477 261
504 100
556 314
584 990
394 415
89 283
256 1102
1355 365
1050 73
274 444
944 824
264 1531
1338 275
53 50
1769 2350
279 262
1444 2180
767 607
306 497
40 114
275 110
66 101
1634 278
2241 489
686 115
259 375
264 422
304 353
282 551
329 121
2275 2254
264 119
887 1641
335 100
727 846
414 2424
65 108
582 2131
337 547
496 2325
393 681
302 284
1873 270
1560 781
1675 1708
1023 115
261 314
105 526
434 272
1986 314
1099 2383
2279 777
109 259
264 477
69 113
834 287
400 40
767 315
2199 525
73 78
1092 291
260 114
383 717
390 958
99 1373
1670 273
1568 718
83 1264
112 261
289 1639
515 275
278 374
1130 293
1022 114
351 112
394 112
1751 2375
1755 669
99 1409
1620 1974
1261 1538
280 374
82 69
32 44
262 278
290 1655
394 1279
1052 285
2079 109
307 284
603 310
302 375
1722 533
57 48
1379 342
561 291
115 683
329 109
285 1104
645 262
368 116
2111 2384
256 121
712 101
410 110
1686 822
351 406
869 99
449 597
339 368
343 267
294 506
1745 594
99 376
1530 584
2341 983
330 1199
104 97
286 115
110 703
438 382
52 55
274 441
1042 428
47 1573
2660 654
742 678
288 1903
2146 1022
99 654
309 267
78 310
819 819
1801 262
32 879
503 268
1654 119
111 341
1542 1780
263 538
393 688
294 2143
83 863
316 273
1777 717
275 107
321 420
1140 1570
1048 115
1800 708
282 2184
1032 291
438 103
939 115
1608 284
1063 291
1056 376
334 108
263 285
394 2173
1252 284
279 291
272 278
1435 365
323 291
97 489
52 57
105 285
856 267
940 976
439 1130
2161 278
390 873
104 1105
304 262
1664 285
434 951
282 510
2330 278
281 993
1921 440
114 343
1474 335
102 267
286 1570
495 2117
274 105
306 415
101 508
102 329
1682 525
259 97
350 117
111 732
1284 335
313 115
554 115
2063 1705
32 283
1187 115
315 103
867 1697
473 627
667 1957
32 113
282 97
306 427
265 614
463 318
897 732
705 1328
264 2322
282 2395
955 1008
2001 1065
399 2514
117 547
1055 270
1812 291
264 2054
115 109
272 275
45 2026
32 293
264 591
121 284
1894 97
107 538
119 549
278 285
496 2471
1975 343
47 1947
278 1057
291 117
330 1451
881 563
286 2034
1183 338
261 270
316 291
87 1505
1128 98
432 640
119 952
1624 114
889 99
351 807
308 577
2777 110
524 284
388 285
2517 742
286 272
320 649
403 115
2502 1360
469 649
259 526
444 813
281 420
112 1025
1119 531
281 411
52 54
98 115
109 287
53 49
298 116
454 395
109 262
2623 267
264 1296
100 121
306 2749
1396 575
1132 2082
114 310
117 334
98 366
585 1171
392 1080
371 361
1556 108
61 113
1541 270
112 611
281 642
281 395
66 121
2015 316
99 1780
111 273
101 101
388 325
1574 444
0 10
1202 428
422 1436
264 275
560 10
484 2203
488 508
321 283
279 2429
838 2537
409 285
589 314
713 291
32 1373
1138 115
1858 531
766 2907
263 2099
319 557
566 674
689 913
117 120
101 483
1374 300
764 548
637 2133
751 2453
887 1731
2503 1778
264 316
430 1561
278 559
258 476
1627 840
1407 983
850 1462
542 557
264 268
809 314
2472 272
226 134
651 10
39 44
1288 284
565 870
679 1087
259 121
383 338
272 283
762 1807
431 368
2711 1364
2189 275
547 108
670 614
110 291
359 307
399 540
731 1736
990 446
460 112
274 2434
409 2136
98 278
281 599
1313 115
851 116
289 334
1172 489
1992 291
393 984
1543 299
2480 366
738 2530
279 105
271 1357
107 283
545 323
431 407
382 284
406 1299
1333 2425
568 314
261 119
65 116
1817 1965
933 864
41 47
104 389
2213 287
121 109
350 597
989 2273
385 341
45 112
1571 283
2196 2704
1420 283
120 120
279 931
1477 873
120 291
381 10
362 259
875 291
369 273
1591 478
480 284
484 389
32 937
449 2495
1276 262
2941 146
622 316
2361 1392
326 347
2439 805
2183 1399
65 82
350 1443
524 115
98 108
79 707
744 111
565 1902
344 636
1773 1290
940 987
582 2850
264 259
923 929
44 400
271 1254
67 84
69 78
330 323
262 1977
1300 291
313 363
1550 571
332 151
318 661
545 100
319 2748
107 337
334 579
1201 291
417 747
927 284
115 732
679 314
1144 662
1629 278
2080 541
388 608
371 101
434 477
738 2730
2307 1352
1380 649
78 1391
424 114
1620 341
310 293
265 2085
1311 284
1321 100
484 1691
350 805
331 103
279 275
1572 1350
2559 781
281 443
32 91
566 444
2286 408
1840 299
1568 1672
767 338
449 1012
112 121
418 2847
2405 314
350 2886
696 307
388 353
285 105
98 466
335 284
47 114
1523 879
34 778
103 267
2014 105
1144 734
83 116
759 284
1904 798
2047 1243
728 714
47 465
100 86
379 778
1894 262
1327 291
351 283
566 1635
330 998
263 1323
324 428
274 357
32 563
1574 285
422 1989
350 697
431 1646
369 654
2952 1298
272 321
2352 108
99 475
261 291
1856 275
806 284
1140 1036
795 1143
394 690
749 577
271 280
282 1066
2745 1770
350 338
206 178
480 291
1677 1696
1870 287
105 1799
1585 613
330 326
101 259
637 2861
1289 718
336 98
1936 1832
258 118
282 2751
2224 540
580 336
294 310
1560 1334
361 115
429 1954
194 160
473 2538
105 370
542 1649
469 1799
98 262
372 108
523 275
79 102
1542 962
1618 284
1289 291
655 115
341 103
282 329
105 516
2485 2776
2320 112
319 270
388 598
331 374
519 110
2441 692
712 111
837 547
1727 284
41 59
1181 640
386 683
1155 115
271 321
44 116
1535 291
452 275
32 915
46 359
2101 392
426 1173
2049 1725
268 283
480 270
790 101
2578 275
266 640
1786 115
2842 1267
559 469
1261 444
285 529
306 998
869 309
102 108
103 595
434 259
122 872
2244 1748
271 97
2638 273
1161 115
393 118
264 1857
40 650
1838 1104
44 43
281 1089
851 440
334 861
306 516
2544 380
368 114
704 1241
1368 115
1356 1778
256 557
608 408
523 3169
282 525
58 2176
2327 2822
101 688
2022 798
1716 559
264 1532
605 2608
258 1150
333 687
263 1318
433 1624
867 2834
1061 102
76 69
103 117
79 82
1469 287
98 734
434 10
2139 428
402 284
335 708
2435 1129
380 443
319 513
646 115
114 415
340 541
280 112
730 1448
378 948
276 116
735 445
403 343
2047 2862
2681 1328
46 101
289 295
2866 1389
1030 2401
304 2715
431 2284
2235 841
264 2973
1651 716
331 858
578 888
102 550
107 284
304 275
61 124
274 894
103 273
279 1905
115 2731
256 270
623 2058
629 1105
54 48
449 108
326 99
1800 2036
300 121
358 66
32 830
2491 278
289 697
1463 508
442 403
105 708
2105 1296
274 2159
1310 342
285 114
1214 338
2014 2939
2044 879
273 597
1374 2750
358 295
1284 798
115 1089
435 2678
609 3127
261 469
2455 314
274 278
99 571
320 278
301 885
503 3119
689 1754
2321 262
442 2651
932 2859
2069 586
2263 3141
450 1115
2619 267
99 285
2187 301
2377 2887
288 259
582 109
378 2990
524 291
809 115
3078 540
862 408
555 1003
288 444
286 1643
330 732
101 121
109 683
272 267
274 285
99 368
505 834
256 280
503 267
101 1551
46 34
433 2430
1710 1224
278 408
1955 3037
306 780
309 702
99 257
967 278
1825 408
517 262
116 739
320 385
1192 1003
799 375
332 158
105 586
430 1058
487 300
3167 708
459 287
986 3014
43 651
279 2686
564 1470
517 295
112 283
411 640
305 1069
2015 649
372 3002
704 1172
79 110
67 72
69 82
427 314
482 688
378 99
263 1803
1140 109
41 40
909 557
867 2759
710 846
110 121
2340 291
279 321
101 261
592 358
1069 616
712 114
2911 112
115 262
108 632
1073 314
2301 272
73 363
1261 2908
1524 1744
103 827
2993 420
288 556
1999 82
823 926
43 43
442 300
510 272
390 798
61 109
34 68
320 2981
409 111
350 1575
1868 104
546 557
274 262
651 121
116 112
458 1925
1396 389
73 84
568 963
449 1749
109 532
110 97
267 110
1156 291
573 2420
1068 273
1261 2114
1166 115
892 846
757 115
2256 2290
415 533
1994 117
109 285
2380 2475
429 380
456 334
102 1635
1338 397
1670 571
1943 314
1133 714
109 337
270 3089
279 268
400 650
203 153
267 798
289 1717
2042 115
2177 115
434 97
367 368
1311 1094
402 512
430 2960
361 338
398 104
275 284
279 287
1682 1488
1854 278
266 3303
114 652
62 62
593 121
3029 692
263 2558
1145 411
100 2982
469 526
605 115
1026 1265
258 3124
1066 115
308 2270
109 265
1494 291
599 649
386 425
344 497
751 100
1186 1691
280 98
61 65
1085 121
1675 761
45 1709
271 3228
1343 1944
124 400
695 54
98 553
617 530
256 894
345 363
97 320
108 269
1509 478
107 270
61 97
598 291
1729 2497
766 1888
76 1292
98 111
925 2074
292 160
547 270
495 717
307 315
372 1641
667 1856
103 283
429 351
101 1375
206 183
383 101
69 121
3168 891
380 291
2020 110
648 325
415 275
1099 314
99 1011
111 489
3542 122
989 1330
744 680
974 978
641 1807
422 1170
1520 1514
261 283
347 338
876 47
3133 692
400 114
1515 259
306 389
274 291
3377 291
644 309
583 267
101 102
622 291
32 716
484 103
1654 1335
2328 272
326 954
666 115
454 114
256 595
1724 1478
604 424
289 1238
274 485
281 337
278 530
41 400
704 825
117 99
101 619
102 111
735 284
282 1250
2825 441
510 101
929 115
390 100
897 571
1327 293
1812 267
482 483
2483 1047
47 1976
517 278
438 1345
2038 314
108 116
330 579
264 278
1742 262
108 275
122 122
1840 916
274 568
1868 813
2997 1097
402 529
477 508
101 985
3000 2114
1332 278
104 320
1225 66
578 579
1252 1358
434 302
334 295
473 285
258 1346
112 275
73 83
910 358
2873 99
464 1007
2142 115
2066 284
87 348
698 813
266 411
121 1839
1513 299
713 284
1500 1704
65 76
1306 810
496 526
520 307
1165 2065
2586 3062
983 732
1401 316
126 47
2392 428
1049 283
417 301
112 919
635 108
343 586
287 658
350 702
274 361
1698 614
294 3298
115 265
765 781
1214 810
302 1717
517 108
3223 275
2138 293
2489 299
109 518
542 1081
100 300
40 99
504 533
819 761
2852 505
2883 732
309 674
651 122
2904 533
371 1436
491 970
297 10
1038 1171
1064 99
100 718
2138 563
259 922
434 275
637 1499
269 627
282 2696
460 270
2323 525
344 284
1416 397
259 278
41 124
3140 1402
2794 335
34 77
378 2560
305 10
1210 117
45 115
329 943
2444 1695
2757 3206
272 822
111 943
108 318
114 586
482 120
679 3315
1201 284
70 395
61 78
70 120
511 1281
124 831
282 684
282 284
503 3145
111 508
593 326
1349 291
105 1199
1994 662
1627 344
749 3158
101 954
70 1082
1664 1299
354 3200
1338 1303
99 523
501 111
101 397
264 315
729 2074
45 358
1651 488
413 3283
118 1471
1293 318
2285 119
986 579
367 326
701 48
2000 291
2075 291
100 262
679 2770
3440 983
109 380
340 2994
108 737
679 3005
2642 2005
3441 631
698 284
256 2947
402 1089
1574 105
2086 407
1755 270
79 336
1727 283
105 341
104 2351
178 10
34 2610
331 1074
420 100
289 2839
1145 1254
406 460
2927 314
891 269
1585 2646
1677 2394
1508 544
1946 1301
279 1238
100 415
1472 2253
307 115
719 116
61 120
330 1578
100 114
113 101
426 581
2507 287
503 2890
72 69
679 1901
2476 338
1751 654
431 3111
867 3065
1145 533
460 99
2086 1886
637 109
111 440
400 120
107 121
195 182
720 307
41 434
282 981
3400 994
3452 1968
735 109
112 300
1438 325
108 1017
482 110
112 269
1035 1375
1343 982
103 284
689 111
109 2961
504 374
612 1797
826 2019
226 137
267 301
3302 295
1769 976
270 122
1092 284
343 98
264 2256
79 114
44 109
67 295
501 968
114 115
406 284
274 336
33 758
695 49
464 344
256 2838
779 109
117 990
389 432
705 1265
1457 338
1805 1842
115 320
289 1865
1732 291
286 888
426 469
279 270
3070 310
374 115
2132 687
2132 338
637 784
829 422
109 112
2658 300
406 584
258 119
623 690
473 2643
32 595
2542 2458
273 1418
1865 121
431 541
281 361
1089 421
578 761
2479 314
45 3640
2557 2826
366 798
2297 541
2666 2372
281 1079
66 122
286 1448
43 105
40 879
2534 287
359 301
124 105
272 1538
344 552
273 121
80 334
1716 1561
501 1528
270 284
266 3571
101 273
119 257
729 115
32 1367
935 284
449 102
482 3669
111 104
1216 3257
388 2676
2313 2955
268 678
898 3359
82 79
386 104
365 291
289 1957
517 269
1105 334
909 1081
2205 1888
1385 302
3071 1224
296 122
1178 408
449 1969
712 262
258 3692
1101 72
3282 104
34 1018
97 948
361 343
322 3122
1190 1243
615 110
720 789
2222 314
261 891
3220 2798
105 338
1361 1129
1068 760
788 913
500 761
1222 121
3290 337
105 561
284 117
275 1537
2476 1711
2347 278
887 1728
329 864
1686 2998
399 1066
2421 374
112 1280
274 329
505 508
429 3372
1866 47
402 384
2183 420
378 114
1742 510
1858 849
116 310
780 110
1321 1334
790 1913
2570 977
278 996
100 335
399 3685
2040 115
279 415
2546 428
1838 406
43 65
103 443
107 120
124 120
1056 590
111 633
269 291
511 1057
398 275
1434 3046
344 114
259 2166
2371 998
438 272
402 3310
1946 3479
112 97
3795 357
443 115
118 268
194 177
1019 478
1875 2124
1738 595
267 108
1180 147
2614 121
2385 2029
618 3674
787 1007
279 432
870 115
112 652
271 413
3263 464
2626 594
2105 1886
32 926
2489 476
279 3659
2204 1514
482 619
406 116
279 3211
449 1150
43 98
294 262
989 284
907 1143
103 3194
893 400
499 102
762 310
561 882
279 97
40 100
115 878
2076 293
925 825
103 121
355 3817
109 353
2096 540
282 269
1277 261
648 366
258 321
1026 2762
298 265
281 315
500 341
986 943
2851 444
719 120
102 968
118 120
330 299
850 3453
285 531
118 316
350 411
282 608
400 65
282 259
321 3459
324 115
871 478
788 111
379 1018
256 302
111 120
910 3259
1669 291
766 415
116 122
310 1409
720 300
281 2310
460 291
286 2669
568 115
350 1766
2938 375
2721 770
289 2376
263 335
1405 3608
61 106
2344 692
431 1968
340 268
409 553
3044 1222
116 119
97 1754
115 300
732 985
1941 3196
390 1064
283 262
262 283
766 3463
1032 115
484 2504
561 363
2092 444
943 302
350 1912
345 2390
608 291
582 1392
2914 428
61 650
72 67
443 116
274 358
2581 267
1941 747
393 309
707 103
279 1130
603 101
797 642
67 69
265 805
100 270
395 2403
1346 407
264 110
1585 1357
122 291
2440 541
323 307
274 3870
306 3008
2406 556
347 3264
275 873
412 324
432 1369
77 101
869 396
329 622
566 310
2190 2237
264 524
320 300
1629 338
379 1450
1044 115
1568 516
206 186
61 651
473 1130
77 1108
521 49
46 735
731 1828
957 115
112 284
473 121
1000 100
3128 817
414 1043
444 678
343 1281
1515 507
2319 1819
629 3457
3028 338
105 366
41 93
1938 674
400 117
69 397
292 152
2797 3562
2945 314
2562 687
3595 291
2813 291
393 2232
1059 2734
319 475
415 262
851 550
1510 563
2300 1643
2875 1267
288 870
974 1218
289 3499
68 111
119 403
695 48
83 104
2737 819
893 47
271 572
112 265
2234 115
379 65
339 688
592 608
323 3436
2868 118
294 336
1729 613
732 3486
440 115
1026 114
695 57
517 652
104 702
276 1344
712 105
786 420
381 434
3726 607
110 684
442 3657
705 3144
276 110
1890 2848
416 1012
1729 1106
389 291
116 518
226 132
266 1470
499 868
3578 291
2722 267
65 307
398 285
1795 607
946 287
369 117
1061 310
618 101
797 2596
316 2652
974 1006
264 2365
1133 1001
2045 3932
109 3064
867 2844
289 595
1035 697
1192 284
105 571
114 529
84 687
496 809
80 104
336 278
744 101
374 680
108 530
73 115
268 262
271 3367
1846 300
1010 1672
547 104
2304 1468
1262 351
279 316
121 506
1722 1663
282 267
599 104
99 836
99 280
728 3526
109 848
434 545
641 3769
3451 2702
482 3327
524 3926
294 272
116 1160
85 82
330 273
1667 267
1460 2884
109 575
1061 4099
301 2694
287 291
635 958
3497 548
61 99
43 121
925 2788
2224 403
1148 120
271 329
446 323
400 10
386 1296
359 46
34 1961
65 994
3981 325
326 4059
780 3698
2725 591
1132 1982
2392 614
259 544
1164 116
3390 2896
851 878
566 1989
695 50
1162 110
102 529
1220 293
279 716
402 1330
710 2735
3130 445
3629 316
1904 301
298 307
1015 538
458 422
69 110
1180 179
285 97
1663 283
259 1448
1148 105
604 3805
454 981
379 2265
379 1961
851 1241
618 632
2300 1549
2326 681
733 291
3384 385
272 338
2716 115
2857 533
333 1798
412 287
3409 851
103 2261
322 1273
282 4131
1183 111
102 2987
1091 188
4350 10
1091 189
4352 10
1091 190
61 10
444 283
891 586
115 863
490 309
2409 2409
1675 100
869 1530
322 3630
118 789
1761 649
1867 525
32 912
1061 640
3983 3801
4369 1708
4370 267
276 120
295 111
282 315
1809 283
330 118
2246 3719
2307 2812
1670 654
109 4311
1339 3867
632 337
1782 627
1946 1982
3559 1599
751 670
2035 385
32 999
100 295
1401 1123
320 380
547 721
695 53
43 118
47 2102
358 98
487 307
409 2550
4221 166
2190 1744
592 268
34 1450
1199 293
605 284
45 1950
823 112
431 310
619 284
32 321
270 864
411 267
1456 652
1585 2334
281 4177
367 1217
645 284
950 1448
1276 652
112 1766
2221 291
343 110
1558 798
2379 284
2858 548
85 110
2971 2555
379 84
61 100
70 121
276 1243
712 1639
307 121
1703 3485
392 478
869 798
389 283
102 1502
3862 326
664 284
720 942
2492 1088
434 268
618 3543
456 114
386 3723
414 761
279 1531
264 272
418 1503
2268 314
1321 781
2035 338
1314 338
409 809
109 118
259 505
1629 544
103 702
83 112
431 111
583 697
517 3446
380 662
101 942
43 124
394 984
282 518
74 122
4223 101
438 1346
456 4225
259 99
1022 963
270 110
105 444
374 1094
2229 2229
112 575
910 810
109 284
1721 284
264 353
1528 747
45 98
3496 283
45 71
335 115
2023 1224
1240 3088
316 104
399 1908
97 268
1343 115
583 3609
2940 428
2010 300
206 189
3682 540
115 774
1186 259
575 428
126 10
1871 1082
264 698
263 1492
3335 269
103 894
56 48
2146 716
421 100
2345 1065
510 1360
698 121
1420 1743
1214 544
67 108
1482 114
1715 1360
417 783
505 899
1167 811
1005 115
3342 314
330 3115
269 338
45 3643
350 877
105 403
2385 1381
32 126
921 302
3972 2772
1175 2589
109 1124
32 651
32 1928
1893 990
400 651
1191 2832
1730 2767
1232 670
1782 104
73 2251
366 760
99 114
561 103
4377 408
2320 1499
2323 3984
1498 115
112 366
256 2338
2030 109
281 4274
676 531
501 2805
851 906
99 441
1145 3159
2979 2786
270 716
74 424
583 111
261 278
306 625
676 337
547 351
999 114
1161 291
256 369
3581 942
1072 115
356 283
4368 121
1849 2056
3123 295
334 309
298 102
282 979
900 507
3489 408
65 78
3560 1827
393 3016
623 4005
2235 2555
322 285
868 646
1750 314
449 389
294 2565
1028 261
108 531
264 389
272 344
2564 1514
435 2705
105 385
281 270
108 358
400 122
1823 115
259 299
1316 563
102 680
282 1635
82 101
1435 309
838 4326
2708 4197
117 1346
3731 813
347 283
2498 1639
394 267
306 385
653 107
762 320
1387 314
918 481
3816 1004
538 284
473 111
398 534
3869 584
2529 3515
409 114
281 2864
1878 895
3317 540
521 50
112 625
2744 318
1233 115
1314 607
1768 924
120 268
635 798
1873 1988
118 121
57 57
358 121
648 2390
43 122
2614 2019
1365 284
85 2589
1348 335
350 2258
1652 115
99 302
424 295
306 2261
487 285
2662 293
110 353
379 89
2803 4201
365 115
3594 3838
402 952
409 523
1380 316
394 351
2954 552
438 3928
2566 115
265 415
3222 338
1826 314
435 3161
578 110
573 1217
100 2058
345 3597
116 287
1401 1373
2641 1561
109 302
1707 284
2533 1743
2712 607
350 285
2951 272
1721 283
1091 177
4686 10
1091 3763
1091 179
285 1537
1890 1905
271 2821
3146 1919
351 291
2473 267
124 97
298 374
291 2878
126 100
787 97
528 121
101 1832
80 267
695 52
114 1330
109 270
1062 160
714 529
407 563
1155 291
1210 318
4178 314
4316 849
738 1036
679 3531
973 375
1374 283
1250 115
1500 1008
278 117
402 335
369 267
1627 109
1201 115
394 2368
256 2821
66 120
61 1163
282 702
2348 121
256 261
1413 646
580 104
301 1007
45 2670
1839 262
870 291
286 102
1773 121
3997 619
294 385
402 269
1191 982
34 2265
695 55
637 974
261 347
116 428
312 312
1846 283
1915 284
4033 534
366 4067
568 275
1270 115
104 358
67 79
2264 654
2892 269
114 981
337 115
2286 1743
1401 4720
1035 1538
73 86
3546 963
61 110
1306 385
112 552
429 101
3102 1389
1180 187
4734 3021
4773 1606
800 115
262 579
264 3308
797 4057
108 1775
272 428
974 825
330 1482
393 4300
2139 3447
1620 483
390 622
2418 2357
1902 121
108 320
790 646
473 101
987 2772
3112 293
2035 607
2532 115
300 257
3598 916
110 661
368 983
2396 267
1773 4015
269 278
617 4181
67 652
4359 1603
263 268
281 269
284 314
318 291
1943 291
379 77
482 3551
1105 1983
1052 1299
61 937
256 1725
1558 102
3825 2206
294 116
3154 3154
1774 1662
499 367
309 412
398 357
434 1534
103 697
309 329
2120 115
102 506
1705 3541
464 270
1553 721
350 870
394 825
1915 115
80 79
2975 1007
2733 963
4043 110
417 798
1186 4283
796 2528
449 103
1069 560
2336 284
4320 809
635 4364
256 353
68 105
298 105
98 358
286 99
47 4774
274 368
305 381
4217 116
1101 80
271 4469
264 1193
964 10
1701 314
73 67
367 805
1530 987
4230 784
833 287
707 341
350 1352
1363 278
374 775
114 315
4126 115
570 309
274 739
923 607
564 326
887 550
1417 261
3942 1017
289 385
2049 1803
78 65
65 66
452 103
618 3156
707 291
330 619
1316 654
282 1842
1728 662
87 104
32 90
3095 2903
40 69
3414 1932
285 389
65 120
45 1482
124 106
641 557
2073 2447
1626 291
4203 647
289 321
99 570
515 309
1332 115
266 109
417 499
83 84
118 403
3654 268
547 284
402 315
351 287
501 841
900 4792
3470 314
274 4555
264 513
698 1409
99 1245
2393 115
350 2376
545 478
1116 335
302 813
259 111
1964 284
289 351
564 2048
361 97
2520 314
503 285
319 278
400 107
111 2443
366 335
400 121
41 450
40 400
4054 275
1140 1643
82 646
44 120
4261 278
1262 408
270 1919
45 110
2459 291
797 3735
266 3045
66 1075
67 67
45 77
1074 115
263 488
2791 1662
361 607
55 48
258 320
302 262
257 108
415 291
565 278
282 4030
2568 3962
505 99
354 878
449 112
371 102
2142 287
960 307
416 397
299 1096
2949 3319
45 116
2446 301
289 310
506 115
281 3042
434 2115
960 1631
383 4284
61 70
535 114
101 291
409 371
484 100
356 4464
3160 375
265 1781
256 441
2506 41
503 4373
32 395
629 99
670 428
117 314
434 918
68 69
3312 747
1042 982
2172 117
580 494
1378 285
1262 389
2418 1842
2972 2556
4156 556
1056 2108
2669 526
3343 607
286 3696
2609 708
1739 1336
1314 544
1170 2607
357 293
282 334
288 1537
1236 267
1458 115
65 99
41 545
3821 136
260 2258
923 526
435 269
61 118
67 269
1674 115
3102 1433
515 112
712 432
304 3304
3614 299
386 4371
3519 1487
264 97
294 265
426 325
282 427
282 2308
289 1646
256 1087
289 4327
1310 2306
2631 524
689 3834
261 300
1250 687
106 275
1548 314
712 608
4006 440
305 46
648 341
2564 488
78 101
2666 4380
2441 2703
1023 1224
70 2863
473 2572
2096 1328
99 613
320 1360
974 440
304 557
547 508
69 84
122 121
742 824
2377 121
33 381
2968 1281
1240 595
2264 598
335 990
2612 115
41 116
3961 278
599 658
330 783
4078 374
1342 115
931 283
98 284
260 122
443 291
309 101
70 108
80 111
41 120
1319 408
416 120
105 310
378 102
399 1318
730 3536
282 353
34 1818
108 552
2561 115
1634 526
309 841
32 717
1795 385
2415 121
279 302
417 3718
2304 1120
482 1459
329 103
434 559
347 541
435 1696
285 1224
271 1089
586 293
115 347
1722 2518
329 670
1879 3094
1275 3494
117 396
3055 121
411 421
45 2719
2435 278
2757 285
1145 2452
306 97
4017 781
501 2407
102 981
511 101
1349 283
349 43
386 3423
109 268
279 267
1000 310
1332 1129
289 270
375 109
259 879
97 631
646 584
409 321
61 73
2137 273
43 80
4143 267
72 268
124 1884
386 3229
868 508
1777 273
4819 3430
34 65
875 343
1181 121
735 422
1721 291
641 310
2297 1547
3273 284
676 3438
1366 619
111 640
1222 110
811 678
99 513
1181 877
3747 525
2055 284
2707 732
45 557
2439 275
444 1096
1595 4525
387 1427
270 512
1144 702
422 385
78 2967
3664 642
103 427
3210 2051
1354 309
3271 428
1263 116
110 300
891 1106
269 1948
1035 285
331 116
1520 488
109 109
98 1336
1306 607
45 499
82 2251
97 361
264 525
1306 544
855 259
1576 120
1520 2394
351 109
101 344
3484 661
65 122
4032 640
2361 109
1158 427
695 56
122 270
2247 1065
2498 275
386 464
264 549
382 591
314 284
2840 115
469 2036
386 112
261 1199
1248 3449
1279 299
1114 1770
1841 631
622 343
749 1102
3083 275
347 595
271 647
1252 115
77 657
575 343
1363 526
1068 301
309 357
261 2005
33 41
2782 3397
719 122
779 1853
61 114
2087 440
2542 262
105 650
943 613
641 1357
464 120
510 344
0 0
263 1290
1367 112
41 1709
45 924
2662 849
104 3648
97 1748
1435 267
79 3045
102 97
333 4698
53 1013
393 1241
2239 428
111 368
790 111
68 101
850 118
648 309
105 107
2461 115
259 1012
329 118
386 2991
2022 958
889 310
99 109
1667 314
2075 1744
1604 115
1145 2021
32 88
1061 272
2075 284
281 3721
101 1045
2244 4123
3349 115
4759 316
108 584
114 1352
1615 314
45 44
289 97
1867 879
266 547
5149 343
45 103
546 1081
357 121
330 3628
1180 180
105 1075
87 534
105 661
506 1641
350 4648
392 344
40 2103
4689 43
289 810
1026 550
3171 781
1560 103
2086 1296
415 805
2707 112
340 295
83 425
105 2700
1210 1296
386 99
3473 384
366 301
1085 627
2645 115
65 80
271 1513
3912 1557
2010 121
1275 3152
850 4245
368 262
274 283
1462 1251
3850 3293
304 3822
583 108
3604 121
2631 272
358 67
416 283
546 665
2169 115
93 10
403 314
40 786
61 107
617 2464
835 1303
256 1680
1056 809
1403 115
292 178
2810 658
400 69
400 124
411 278
1513 640
1993 115
1284 4948
386 1058
595 115
1367 101
484 3979
342 3430
3422 262
386 732
70 2144
98 105
3218 1901
1601 1008
2680 358
1316 598
1870 291
294 441
98 1004
704 3842
1445 374
115 926
2972 284
517 111
3284 291
4268 708
1925 4512
4238 314
108 267
1919 278
417 2769
393 4517
3752 571
2712 338
1494 284
432 649
2406 121
69 459
574 895
1186 365
788 625
4837 420
1263 1419
735 112
116 526
378 261
288 114
858 115
1668 662
277 367
2858 2652
121 121
639 268
83 2898
2302 544
107 259
503 2351
3428 761
281 300
1140 718
732 508
257 412
400 937
5319 4351
3964 1123
288 894
2348 1436
308 285
823 1803
598 270
279 525
3714 661
194 169
553 115
1784 674
384 598
762 2528
429 291
45 119
517 366
32 42
32 341
67 262
573 102
1715 385
100 1118
389 100
285 2131
973 2185
117 3602
1826 323
1732 338
851 422
2080 4976
320 97
369 4561
2936 2465
116 273
108 3056
105 732
849 314
102 441
2633 341
4184 116
1035 570
1109 2467
440 1690
47 97
3857 267
3399 1003
3350 344
2721 291
108 315
4489 403
273 613
69 3373
316 5312
1874 2289
334 265
622 568
66 114
1868 678
4486 4740
986 100
269 3043
34 1878
5049 335
34 2736
350 2481
3244 3034
469 112
306 4865
2741 284
950 725
2663 2391
119 661
306 734
258 2466
640 563
861 3380
115 283
2642 291
2049 979
1178 1532
1026 1726
319 1357
2829 115
1240 2845
110 475
5120 287
3081 613
1817 4305
358 267
1801 4758
119 945
3480 3480
320 1506
361 326
399 443
2340 283
264 875
449 1901
115 108
1192 115
631 3947
1854 267
45 450
667 870
1793 284
83 3423
41 1054
57 56
109 105
1112 651
387 2232
61 1101
564 952
3878 1919
68 262
3755 532
2008 115
1148 106
282 273
2507 121
1955 2157
515 455
282 272
2938 2185
34 71
55 56
3036 3135
46 68
3677 886
100 432
762 633
1000 326
65 948
361 556
1650 115
77 65
2451 275
2305 284
114 385
2096 3886
411 385
2440 526
2184 1940
4753 5173
3414 358
274 799
4125 316
3701 314
542 2165
1349 1331
53 54
1317 284
416 3871
1782 121
283 652
278 1398
2069 662
115 268
2330 526
83 69
2516 4632
264 870
2436 1057
318 598
275 103
304 4690
368 284
320 1129
375 1392
378 3974
2965 708
41 97
3101 385
2080 408
82 121
5209 1129
309 1443
3392 2353
1255 101
2810 348
1657 115
701 53
795 544
1990 533
350 334
380 267
3255 2964
591 3356
2111 102
298 4120
271 533
256 530
263 3056
73 71
843 115
330 2438
681 291
282 4265
867 114
2509 427
76 65
4666 314
3767 323
1870 268
1438 1551
1317 708
1236 533
736 110
3651 3866
4668 428
274 2290
802 420
1548 267
366 115
735 1228
460 283
2733 2467
45 5124
573 3537
1030 4087
749 99
351 2148
3530 2454
274 4830
2865 314
372 532
3219 1184
4318 338
306 358
97 571
47 109
3448 291
547 1927
2328 1736
1170 556
2546 717
2263 1599
32 1
361 385
4049 3118
402 268
195 169
295 259
504 326
2273 540
282 4576
1180 183
47 4293
2852 1064
1311 590
310 291
271 101
279 406
271 658
482 5216
1990 2021
306 523
454 508
330 2903
39 46
1607 3042
3556 531
910 385
46 109
2568 1014
388 5163
343 283
32 267
117 622
4112 822
32 723
2321 2689
256 267
258 1045
112 1047
720 291
409 570
4271 3702
2733 314
4552 524
2066 598
1244 115
1332 3138
4519 293
3706 385
484 945
3739 526
69 483
116 413
81 117
561 283
1469 424
4205 1159
648 3082
684 374
735 2574
85 78
2598 3006
298 353
1648 284
1172 301
358 120
278 1561
343 259
2446 688
547 103
1166 284
422 444
500 325
310 257
104 1541
400 97
819 118
2975 329
435 5306
400 84
432 5071
1565 284
40 831
735 1925
2115 115
61 112
65 109
61 72
61 1625
285 348
431 3753
2456 708
1537 115
3951 291
45 118
61 126
787 273
119 262
67 285
4585 770
363 97
5099 1663
306 774
274 4818
454 5317
274 1646
1175 83
4198 385
282 2863
264 3229
1191 415
4231 563
368 109
1495 267
39 261
77 2538
797 2159
3146 5052
271 265
960 341
372 301
578 309
4904 121
704 347
449 875
4031 293
857 115
602 343
4914 335
331 916
573 1642
409 518
4237 284
3247 607
390 262
582 4705
1686 291
2529 389
3027 284
3061 1364
2974 287
1540 1499
783 540
2302 1331
2010 259
111 283
3357 385
751 259
637 422
4066 316
409 389
2483 3494
2803 99
411 101
4584 708
742 267
911 1074
2096 3120
567 1074
69 122
294 3841
117 121
1034 272
72 2890
84 3704
1678 3517
2936 2155
294 295
597 284
971 396
43 937
281 357
2871 4776
309 1043
2468 1573
714 3649
63 359
2797 1346
316 262
53 55
407 1399
256 2021
108 636
258 309
532 116
76 101
3512 291
347 708
689 412
4267 329
434 371
32 336
3138 338
3412 278
2358 115
3050 291
3197 428
350 1837
2468 259
369 284
97 1388
828 111
416 97
274 570
3641 1096
1253 2786
2300 1199
3131 314
2204 488
799 681
256 432
2055 115
327 450
336 2237
648 1974
3035 84
1600 687
112 1070
104 275
4073 275
260 120
47 82
41 259
2132 544
67 120
2087 272
651 2182
2345 116
45 3548
838 344
3678 278
46 434
1016 1734
5040 868
269 1551
1346 287
5620 3649
2348 1451
803 267
2436 1254
930 284
891 101
1435 3352
441 552
379 1277
5104 98
411 3561
257 309
2160 291
1520 337
1893 3579
272 464
473 337
1520 4436
501 1632
1395 284
2094 2769
105 451
707 121
2073 717
85 84
2857 2518
325 295
622 1120
269 284
415 614
2043 115
366 287
4343 273
1061 2677
632 108
2205 1159
326 432
2022 301
3475 3933
4556 1949
261 526
2486 291
582 2634
121 108
4675 5068
115 626
1462 1376
1871 2987
2681 540
282 278
1338 4421
101 302
4282 1532
1710 115
629 101
554 2849
1442 115
333 4566
105 1549
306 3135
336 338
1186 2203
704 5532
290 396
2516 5139
116 5595
114 371
2073 403
349 400
103 104
2187 958
43 650
272 540
984 4501
4942 541
302 2148
4496 1781
1608 121
749 5213
4577 1352
65 121
109 536
2640 291
32 335
803 110
124 1050
77 285
456 770
4697 428
439 707
1338 273
4027 5053
2338 1369
101 278
1339 267
4115 269
444 1003
3273 291
1293 530
450 112
3864 568
386 2054
4207 3437
482 118
1161 284
73 69
1542 1373
2680 5121
734 291
394 1381
705 591
82 4132
52 1013
1210 1886
67 111
712 4882
3563 817
960 732
290 109
46 69
775 291
322 265
118 598
100 480
642 105
4019 595
1737 810
4570 817
873 480
764 4598
70 122
304 525
2241 970
47 98
4323 492
1854 1129
482 268
865 508
261 102
2851 2594
1841 4651
2154 10
65 1459
2421 284
3843 291
109 110
1216 5610
288 5486
358 97
1657 291
4699 67
545 1418
3967 110
2662 563
3055 270
1921 489
3776 300
3296 982
350 1375
5035 105
105 105
1140 108
281 784
54 52
1405 5503
1995 115
65 84
580 70
1417 121
3789 544
2923 957
5225 510
108 1255
3986 687
279 1369
2386 2550
3639 385
98 441
272 334
257 265
53 52
394 5578
2301 1695
439 284
47 3291
4308 291
857 291
2088 293
372 707
306 3346
960 1974
351 962
3896 1593
868 300
53 53
41 570
1904 760
1755 119
1805 267
5326 428
351 2454
44 110
1728 1464
416 265
44 98
388 110
586 1455
109 658
43 109
319 510
112 120
61 122
18 10
400 109
3370 822
1654 103
309 3490
3752 273
121 122
701 56
531 116
82 1913
319 523
271 4652
274 316
45 505
867 1608
541 314
2620 3853
72 267
2792 270
418 365
5487 1352
2619 2518
288 2492
263 952
69 73
595 287
2766 287
3205 117
101 2081
4374 420
281 278
2775 291
271 508
274 1217
4431 982
34 3086
3386 5336
6152 3415
2380 590
379 80
73 76
797 114
441 270
5323 403
341 1419
789 115
1603 291
444 105
1019 2339
115 420
434 924
3247 385
2200 284
3700 291
3583 420
490 963
779 5172
417 4826
4970 374
2379 291
107 300
3288 684
3081 1357
2417 314
3599 116
464 307
100 329
887 4419
2191 3941
83 83
2438 299
701 54
45 259
1022 314
481 922
101 440
2165 895
1220 291
2918 284
2575 115
109 1102
603 1828
275 375
402 3761
1284 760
477 108
744 5246
2724 115
3241 278
510 1847
511 283
502 1074
61 116
1899 3624
66 315
358 106
379 1666
330 550
43 69
740 109
4182 1487
3112 563
631 272
538 5676
358 65
1955 358
504 309
3268 259
1310 115
1523 408
2936 952
667 424
627 2372
118 269
105 1819
100 83
719 86
1367 120
45 1652
937 66
319 334
565 101
370 108
910 403
1576 105
282 371
1386 512
880 115
1435 2270
426 532
34 72
34 1021
333 101
2191 287
284 267
68 114
787 698
285 849
1061 112
115 499
32 1199
2440 1775
273 1299
344 972
3930 115
4174 2956
434 450
926 291
275 2430
1193 822
982 115
386 2898
583 285
264 5228
4241 334
112 4068
3808 1003
4920 732
320 2454
5646 607
1887 278
3406 115
422 284
2557 408
1178 1757
32 434
4597 1003
796 320
3513 365
1401 649
336 531
925 112
842 481
77 2223
2045 524
953 5012
4769 323
43 66
279 380
3025 314
1015 5748
719 121
3688 291
112 278
513 103
861 2844
313 109
5818 318
