{
  "\u0000": 0,
  "\u0001": 1,
  "\u0002": 2,
  "\u0003": 3,
  "\u0004": 4,
  "\u0005": 5,
  "\u0006": 6,
  "\u0007": 7,
  "\b": 8,
  "\t": 9,
  "\n": 10,
  "\u000b": 11,
  "\f": 12,
  "\r": 13,
  "\u000e": 14,
  "\u000f": 15,
  "\u0010": 16,
  "\u0011": 17,
  "\u0012": 18,
  "\u0013": 19,
  "\u0014": 20,
  "\u0015": 21,
  "\u0016": 22,
  "\u0017": 23,
  "\u0018": 24,
  "\u0019": 25,
  "\u001a": 26,
  "\u001b": 27,
  "\u001c": 28,
  "\u001d": 29,
  "\u001e": 30,
  "\u001f": 31,
  " ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "": 127,
  "�": 6569,
  " t": 256,
  "he": 257,
  " a": 258,
  "in": 259,
  " the": 260,
  "re": 261,
  "on": 262,
  " w": 263,
  " s": 264,
  "at": 265,
  " o": 266,
  "er": 267,
  "is": 268,
  "an": 269,
  "en": 270,
  " c": 271,
  "it": 272,
  "le": 273,
  " b": 274,
  "or": 275,
  " an": 276,
  " of": 277,
  "al": 278,
  " m": 279,
  "ou": 280,
  " p": 281,
  " f": 282,
  "es": 283,
  "ing": 284,
  "ar": 285,
  " in": 286,
  "ic": 287,
  " th": 288,
  " d": 289,
  " to": 290,
  "ed": 291,
  "ion": 293,
  " h": 294,
  "om": 295,
  " and": 296,
  "\n\n": 297,
  " e": 298,
  "ct": 299,
  "et": 300,
  "ve": 301,
  "as": 302,
  " is": 303,
  " n": 304,
  " .": 305,
  " l": 306,
  "ll": 307,
  " we": 308,
  "st": 309,
  "ot": 310,
  " \n": 312,
  " I": 313,
  "ly": 314,
  "ig": 315,
  "ent": 316,
  " that": 317,
  "ow": 318,
  " g": 319,
  "im": 320,
  "ut": 321,
  " be": 322,
  "ce": 323,
  "her": 324,
  "ld": 325,
  "se": 326,
  " on": 327,
  " it": 328,
  "ra": 329,
  " re": 330,
  " for": 331,
  " T": 333,
  "ro": 334,
  "id": 335,
  "ur": 336,
  "ay": 337,
  "ation": 338,
  " ha": 339,
  " wh": 340,
  "ver": 341,
  "ht": 342,
  "um": 343,
  "ch": 344,
  " u": 345,
  " �": 25988,
  "qu": 347,
  "ith": 348,
  " (": 349,
  " st": 350,
  "am": 351,
  ".\n": 352,
  "ight": 353,
  " as": 354,
  " at": 355,
  " y": 356,
  "ill": 357,
  "and": 358,
  "’": 359,
  " are": 360,
  "ul": 361,
  " with": 362,
  "nd": 363,
  " The": 364,
  "ck": 365,
  "ol": 366,
  "the": 367,
  "ir": 368,
  "ang": 369,
  "ke": 370,
  "if": 371,
  " ﬁ": 372,
  " you": 373,
  "th": 374,
  "ter": 375,
  "ould": 376,
  " have": 377,
  " A": 378,
  "“": 379,
  "ag": 380,
  "”": 381,
  "pp": 382,
  " not": 383,
  "ich": 384,
  "ate": 385,
  " S": 386,
  " can": 387,
  " he": 388,
  "ad": 389,
  " mo": 390,
  " \n\n": 391,
  "ren": 392,
  " con": 393,
  " ex": 394,
  "rom": 395,
  "ss": 396,
  "lect": 397,
  " W": 398,
  " ch": 399,
  "−": 400,
  ",\n": 401,
  " r": 402,
  "ant": 403,
  " her": 404,
  " by": 405,
  "il": 406,
  "ect": 407,
  "ity": 408,
  " sh": 409,
  " was": 410,
  "ri": 411,
  "art": 412,
  "oo": 413,
  " en": 414,
  "ist": 415,
  " se": 416,
  " pro": 417,
  " ne": 418,
  " which": 419,
  "ure": 420,
  "ble": 421,
  "pl": 422,
  "ime": 423,
  "ust": 424,
  "ome": 425,
  " so": 426,
  "ive": 427,
  "ical": 428,
  " di": 429,
  " al": 430,
  " sp": 431,
  "em": 432,
  " or": 433,
  "—": 434,
  " v": 435,
  " one": 436,
  " will": 437,
  " su": 438,
  " k": 439,
  "per": 440,
  "all": 441,
  " me": 442,
  "ain": 443,
  "us": 444,
  "ple": 445,
  "bra": 446,
  " this": 447,
  "hen": 448,
  " de": 449,
  "to": 450,
  "ﬀ": 451,
  " do": 452,
  " but": 453,
  " F": 454,
  "cket": 455,
  " B": 456,
  "eld": 457,
  " com": 458,
  "lectr": 459,
  "os": 460,
  " from": 461,
  " if": 462,
  " all": 463,
  "te": 464,
  "bracket": 465,
  "erg": 466,
  " “": 467,
  ")\n": 468,
  "ci": 469,
  " there": 470,
  "\n\n\n\n": 471,
  "oug": 472,
  " M": 473,
  "angbracket": 474,
  "ame": 475,
  "ction": 476,
  "we": 477,
  "ces": 478,
  " \n\n\n": 479,
  "iv": 480,
  "out": 481,
  " E": 482,
  "very": 483,
  " le": 484,
  "right": 485,
  " ﬁeld": 486,
  " she": 487,
  "ide": 488,
  "rent": 489,
  " ab": 490,
  "au": 491,
  "ergy": 492,
  "’s": 493,
  "ther": 494,
  " tw": 495,
  " equ": 496,
  "arg": 497,
  " electr": 498,
  "of": 499,
  " go": 500,
  " j": 501,
  " out": 502,
  " H": 503,
  " wor": 504,
  "de": 505,
  "our": 506,
  "ace": 507,
  "red": 508,
  "agn": 509,
  "un": 510,
  " li": 511,
  "ough": 512,
  "lo": 513,
  "/angbracket": 514,
  " po": 515,
  "ens": 516,
  " C": 517,
  "ake": 518,
  " would": 519,
  " We": 520,
  "10": 521,
  " energy": 522,
  "ap": 523,
  "end": 524,
  "ine": 525,
  "ally": 526,
  " two": 527,
  " part": 528,
  "ound": 529,
  "ong": 530,
  "ies": 531,
  "ber": 532,
  "ry": 533,
  "here": 534,
  "/p": 535,
  "agnet": 536,
  " they": 537,
  "ind": 538,
  " II": 539,
  "ance": 540,
  "ite": 541,
  " some": 542,
  "now": 543,
  "ations": 544,
  "for": 545,
  " any": 546,
  "be": 547,
  "ial": 548,
  "ave": 549,
  "act": 550,
  "ore": 551,
  "ie": 552,
  "ook": 553,
  " other": 554,
  " us": 555,
  "ous": 556,
  "one": 557,
  " same": 558,
  "so": 559,
  ".”": 560,
  "ﬁ": 561,
  " what": 562,
  "ions": 563,
  " no": 564,
  " qu": 565,
  " pl": 566,
  " up": 567,
  "ab": 568,
  "hat": 569,
  "are": 570,
  "les": 571,
  "ause": 572,
  " un": 573,
  " when": 574,
  "ass": 575,
  " his": 576,
  "ak": 577,
  "con": 578,
  "du": 579,
  " O": 580,
  "ft": 581,
  " ar": 582,
  " P": 583,
  "led": 584,
  " get": 585,
  "ans": 586,
  "itt": 587,
  " about": 588,
  " like": 589,
  "own": 590,
  "ort": 591,
  "/angbracketright": 592,
  "The": 593,
  "cause": 594,
  "est": 595,
  " only": 596,
  "ep": 597,
  "ard": 598,
  "res": 599,
  " then": 600,
  " It": 601,
  "oment": 602,
  " N": 603,
  " J": 604,
  " know": 605,
  " time": 606,
  "ated": 607,
  "av": 608,
  " ve": 609,
  " more": 610,
  "rime": 611,
  " our": 612,
  "ase": 613,
  "ics": 614,
  " had": 615,
  ".\n\n\n\n": 616,
  " am": 617,
  " L": 618,
  "ach": 619,
  " way": 620,
  " has": 621,
  "di": 622,
  " res": 623,
  " just": 624,
  "ose": 625,
  "itu": 626,
  "other": 627,
  "’t": 628,
  " dis": 629,
  " very": 630,
  "cu": 631,
  "aw": 632,
  "int": 633,
  "ﬀe": 634,
  " cur": 635,
  "arge": 636,
  " im": 637,
  "20": 638,
  "/prime": 639,
  "pt": 640,
  " ph": 641,
  "erm": 642,
  "12": 643,
  " In": 644,
  "iz": 645,
  "el": 646,
  "ast": 647,
  " co": 648,
  "ents": 649,
  "ω": 650,
  "∂": 651,
  "ons": 652,
  " than": 653,
  "ular": 654,
  " moment": 655,
  " how": 656,
  "agnetic": 657,
  "ult": 658,
  "),": 659,
  " If": 660,
  "ers": 661,
  "ue": 662,
  "his": 663,
  " see": 664,
  "way": 665,
  "ctor": 666,
  " tr": 667,
  " say": 668,
  "ater": 669,
  "ys": 670,
  " atom": 671,
  " partic": 672,
  " were": 673,
  "ates": 674,
  " diﬀe": 675,
  "od": 676,
  "11": 677,
  "hing": 678,
  " app": 679,
  "ree": 680,
  "tain": 681,
  " because": 682,
  "uch": 683,
  "ear": 684,
  " them": 685,
  " look": 686,
  "able": 687,
  "ven": 688,
  " sm": 689,
  "pon": 690,
  " ﬀ": 691,
  "ary": 692,
  "that": 693,
  "left": 694,
  "19": 695,
  "We": 696,
  "ress": 697,
  "ac": 698,
  " bet": 699,
  "'t": 700,
  "18": 701,
  "ood": 702,
  "umber": 703,
  " ac": 704,
  " dist": 705,
  " also": 706,
  "ne": 707,
  "ence": 708,
  "13": 709,
  " my": 710,
  " could": 711,
  " D": 712,
  " work": 713,
  "gr": 714,
  "15": 715,
  "ess": 716,
  "ice": 717,
  "ition": 718,
  "∆": 719,
  " fe": 720,
  "fore": 721,
  " thing": 722,
  ").": 723,
  " into": 724,
  "rection": 725,
  "sel": 726,
  " him": 727,
  " inte": 728,
  " ob": 729,
  " man": 730,
  " wr": 731,
  "pe": 732,
  " point": 733,
  "ack": 734,
  "com": 735,
  " sy": 736,
  "ittle": 737,
  " per": 738,
  "urn": 739,
  " cal": 740,
  "16": 741,
  "omet": 742,
  " chang": 743,
  " ag": 744,
  " such": 745,
  "17": 746,
  "ject": 747,
  "'s": 748,
  " spe": 749,
  "14": 750,
  " ra": 751,
  " Jo": 752,
  "rough": 753,
  " number": 754,
  " ang": 755,
  " now": 756,
  " Eq": 757,
  "\"\n\n\n\n": 758,
  " ﬁnd": 759,
  "ving": 760,
  "ds": 761,
  " pr": 762,
  " little": 763,
  " diﬀerent": 764,
  " state": 765,
  " cons": 766,
  " rel": 767,
  " who": 768,
  " must": 769,
  "ible": 770,
  " force": 771,
  "big": 772,
  " z": 773,
  "aid": 774,
  "ink": 775,
  " their": 776,
  "ween": 777,
  "You": 778,
  " ad": 779,
  "og": 780,
  "ment": 781,
  " So": 782,
  "port": 783,
  "age": 784,
  " its": 785,
  "Fig": 786,
  " te": 787,
  "wh": 788,
  "ature": 789,
  " R": 790,
  " make": 791,
  " light": 792,
  " law": 793,
  " But": 794,
  "loc": 795,
  " cl": 796,
  " G": 797,
  "ved": 798,
  "oun": 799,
  "∼": 800,
  " did": 801,
  " Fig": 802,
  " should": 803,
  " magnetic": 804,
  "ory": 805,
  " giv": 806,
  "plitu": 807,
  "nder": 808,
  "ip": 809,
  "ating": 810,
  "not": 811,
  " these": 812,
  "hed": 813,
  " charge": 814,
  " much": 815,
  " each": 816,
  "ential": 817,
  " x": 818,
  "·": 819,
  " wave": 820,
  " been": 821,
  "ative": 822,
  " des": 823,
  "imes": 824,
  "cess": 825,
  " happ": 826,
  "ener": 827,
  " ﬂ": 828,
  " sim": 829,
  "∼,": 830,
  "φ": 831,
  "olut": 832,
  " electron": 833,
  "pend": 834,
  " fact": 835,
  "ourse": 836,
  " may": 837,
  " mat": 838,
  " between": 839,
  "stem": 840,
  "ud": 841,
  " through": 842,
  " right": 843,
  " want": 844,
  " current": 845,
  "self": 846,
  " said": 847,
  "ade": 848,
  "ious": 849,
  " sur": 850,
  "ex": 851,
  "21": 852,
  " does": 853,
  " vector": 854,
  " term": 855,
  " small": 856,
  " form": 857,
  "get": 858,
  " This": 859,
  " over": 860,
  "sc": 861,
  " electric": 862,
  "ince": 863,
  "cy": 864,
  "live": 865,
  " amplitu": 866,
  " sc": 867,
  "fe": 868,
  " lo": 869,
  "ick": 870,
  "quen": 871,
  "ero": 872,
  "der": 873,
  " course": 874,
  "li": 875,
  " +": 876,
  "eps": 877,
  "pect": 878,
  "θ": 879,
  " new": 880,
  " mot": 881,
  "rst": 882,
  " take": 883,
  "chan": 884,
  "locity": 885,
  "rib": 886,
  " inter": 887,
  "stant": 888,
  " fo": 889,
  "ertain": 890,
  "me": 891,
  " your": 892,
  " =": 893,
  "reat": 894,
  "ever": 895,
  " direction": 896,
  " ho": 897,
  " under": 898,
  "ﬁn": 899,
  " pe": 900,
  " hum": 901,
  "bigg": 902,
  " going": 903,
  " equal": 904,
  "gral": 905,
  "ample": 906,
  " quant": 907,
  " long": 908,
  " every": 909,
  " gr": 910,
  " down": 911,
  "∇": 912,
  "ile": 913,
  " momentum": 914,
  "ψ": 915,
  "ced": 916,
  " too": 917,
  "with": 918,
  "otential": 919,
  " another": 920,
  " where": 921,
  "side": 922,
  " gener": 923,
  "by": 924,
  " pre": 925,
  "ign": 926,
  " think": 927,
  ".\"\n\n\n\n": 928,
  "ator": 929,
  " even": 930,
  "ax": 931,
  " exper": 932,
  "requen": 933,
  "ional": 934,
  " turn": 935,
  "ict": 936,
  "µ": 937,
  " ﬁrst": 938,
  " system": 939,
  " cir": 940,
  " For": 941,
  "llow": 942,
  "ph": 943,
  " somet": 944,
  "aves": 945,
  " phys": 946,
  " again": 947,
  "fter": 948,
  "22": 949,
  " cor": 950,
  "which": 951,
  "ise": 952,
  "In": 953,
  "cond": 954,
  " use": 955,
  "ppose": 956,
  "thing": 957,
  "ves": 958,
  "?”": 959,
  "co": 960,
  " back": 961,
  "ount": 962,
  "ility": 963,
  ",\"": 964,
  " made": 965,
  "dis": 966,
  " ide": 967,
  "unction": 968,
  " velocity": 969,
  "rence": 970,
  "po": 971,
  "apter": 972,
  " let": 973,
  "pro": 974,
  " zero": 975,
  "cle": 976,
  "face": 977,
  "bab": 978,
  "ire": 979,
  " don": 980,
  "ather": 981,
  "ism": 982,
  "ty": 983,
  "cl": 984,
  "ople": 985,
  " gra": 986,
  "cul": 987,
  "ilon": 988,
  " str": 989,
  "ge": 990,
  "ssible": 991,
  "epsilon": 992,
  "ull": 993,
  "my": 994,
  " result": 995,
  "ways": 996,
  " three": 997,
  "ady": 998,
  "π": 999,
  " ro": 1000,
  "rest": 1001,
  " equation": 1002,
  "ual": 1003,
  "oth": 1004,
  " example": 1005,
  "blem": 1006,
  "xt": 1007,
  "ful": 1008,
  " She": 1009,
  " pos": 1010,
  "hem": 1011,
  "cre": 1012,
  "00": 1013,
  "ord": 1014,
  " rem": 1015,
  " hand": 1016,
  "ish": 1017,
  "It": 1018,
  " produ": 1019,
  " good": 1020,
  "Now": 1021,
  "ib": 1022,
  " spin": 1023,
  " states": 1024,
  "aren": 1025,
  " cont": 1026,
  " There": 1027,
  " He": 1028,
  " many": 1029,
  " det": 1030,
  " change": 1031,
  " need": 1032,
  " motion": 1033,
  " sl": 1034,
  " comp": 1035,
  "form": 1036,
  " still": 1037,
  " put": 1038,
  " given": 1039,
  " called": 1040,
  " equations": 1041,
  " mechan": 1042,
  "orm": 1043,
  " potential": 1044,
  "ﬀect": 1045,
  " atoms": 1046,
  "resent": 1047,
  " kind": 1048,
  " mass": 1049,
  "II": 1050,
  " frequen": 1051,
  " line": 1052,
  " comple": 1053,
  ":\n": 1054,
  "ls": 1055,
  "sh": 1056,
  "ked": 1057,
  "tern": 1058,
  " mole": 1059,
  " most": 1060,
  " em": 1061,
  " charg": 1063,
  "des": 1064,
  "ume": 1065,
  "air": 1066,
  " desc": 1067,
  "mo": 1068,
  "..": 1069,
  "ower": 1070,
  " something": 1071,
  " constant": 1072,
  " certain": 1073,
  "ward": 1074,
  "eth": 1075,
  "23": 1076,
  " vol": 1077,
  " problem": 1078,
  "olar": 1079,
  "gth": 1080,
  "where": 1081,
  "irst": 1082,
  " mean": 1083,
  " distance": 1084,
  " An": 1085,
  " sub": 1086,
  "ears": 1087,
  "stand": 1088,
  "ub": 1089,
  "34": 1090,
  " add": 1092,
  " shall": 1093,
  "ought": 1094,
  " always": 1095,
  "ually": 1096,
  "tal": 1097,
  " III": 1098,
  " ear": 1099,
  " things": 1100,
  "ˆ": 1101,
  "aking": 1102,
  "dam": 1103,
  "ily": 1104,
  "app": 1105,
  "asure": 1106,
  " come": 1107,
  "eg": 1108,
  " probab": 1109,
  "ically": 1110,
  " particle": 1111,
  "=−": 1112,
  " electrons": 1113,
  " pat": 1114,
  "gether": 1115,
  " val": 1116,
  " waves": 1117,
  "ensity": 1118,
  " var": 1119,
  "rect": 1120,
  " might": 1121,
  "30": 1122,
  "olution": 1123,
  "aterial": 1124,
  " never": 1125,
  " surface": 1126,
  "emper": 1127,
  "igh": 1128,
  "als": 1129,
  "iss": 1130,
  " ∆": 1131,
  " cent": 1132,
  "inte": 1133,
  " V": 1134,
  " amplitude": 1135,
  " people": 1136,
  " shown": 1137,
  " function": 1138,
  " ‘": 1139,
  " trans": 1140,
  "play": 1141,
  "25": 1142,
  "ities": 1143,
  " bl": 1144,
  " car": 1145,
  " ey": 1146,
  " That": 1147,
  "/angbracketleft": 1148,
  " really": 1149,
  "part": 1150,
  " around": 1151,
  " case": 1152,
  " And": 1153,
  " You": 1154,
  " follow": 1155,
  " interest": 1156,
  " molecu": 1157,
  " eﬀect": 1158,
  "ider": 1159,
  "emperature": 1160,
  " show": 1161,
  "ody": 1162,
  "ρ": 1163,
  " set": 1164,
  " eas": 1165,
  " tell": 1166,
  "can": 1167,
  "/paren": 1168,
  " after": 1169,
  "ane": 1170,
  "ting": 1171,
  "cur": 1172,
  "cial": 1173,
  " try": 1174,
  " U": 1175,
  " quantum": 1176,
  " second": 1177,
  " real": 1178,
  " Olive": 1179,
  " ke": 1181,
  " well": 1182,
  " radi": 1183,
  "iment": 1184,
  " ﬁelds": 1185,
  " tra": 1186,
  " object": 1187,
  "dt": 1188,
  "35": 1189,
  "ﬃ": 1190,
  " human": 1191,
  " act": 1192,
  "erv": 1193,
  "scill": 1194,
  " away": 1195,
  " before": 1196,
  "36": 1197,
  " possible": 1198,
  "vers": 1199,
  "display": 1200,
  " start": 1201,
  "olog": 1202,
  " anal": 1203,
  " found": 1204,
  " elect": 1205,
  " forces": 1206,
  " call": 1207,
  " material": 1208,
  " When": 1209,
  "ﬂ": 1210,
  "(x": 1211,
  " beg": 1212,
  " both": 1213,
  " oscill": 1214,
  " space": 1215,
  " Ch": 1216,
  "less": 1217,
  "portional": 1218,
  " terms": 1219,
  "press": 1220,
  " write": 1221,
  "man": 1222,
  "from": 1223,
  "ning": 1224,
  "×": 1225,
  " give": 1226,
  "38": 1227,
  "plic": 1228,
  "26": 1229,
  "sum": 1230,
  "ength": 1231,
  " bo": 1232,
  " unit": 1233,
  " together": 1234,
  "24": 1235,
  "met": 1236,
  "27": 1237,
  "ark": 1238,
  " Then": 1239,
  " inv": 1240,
  "cept": 1241,
  " charges": 1242,
  "cient": 1243,
  " speed": 1244,
  "ryst": 1245,
  "If": 1246,
  " far": 1247,
  " sum": 1248,
  "urie": 1249,
  "ail": 1250,
  "oton": 1251,
  " feel": 1252,
  " inst": 1253,
  "ried": 1254,
  "ines": 1255,
  " large": 1256,
  "28": 1257,
  " particles": 1258,
  " general": 1259,
  "cuss": 1260,
  " min": 1261,
  " par": 1262,
  " lif": 1263,
  "uppose": 1264,
  "ribut": 1265,
  " true": 1266,
  "ia": 1267,
  "This": 1268,
  "33": 1269,
  " temperature": 1270,
  "akes": 1271,
  " compon": 1272,
  "have": 1273,
  " times": 1274,
  " rep": 1275,
  "electr": 1276,
  "He": 1277,
  " world": 1278,
  "tra": 1279,
  "olariz": 1280,
  "ps": 1281,
  " Now": 1282,
  " Meg": 1283,
  " sol": 1284,
  " mechanics": 1285,
  " frequency": 1286,
  " cannot": 1287,
  " understand": 1288,
  " deﬁn": 1289,
  "ild": 1290,
  " ax": 1291,
  "aurie": 1292,
  " bel": 1293,
  ",”": 1294,
  " moving": 1295,
  "ection": 1296,
  " total": 1297,
  "ian": 1298,
  "arly": 1299,
  " inde": 1300,
  "ron": 1301,
  " angular": 1302,
  "ors": 1303,
  " exact": 1304,
  "ross": 1305,
  " rot": 1306,
  " along": 1307,
  " theory": 1308,
  " great": 1309,
  "ug": 1310,
  " br": 1311,
  " laws": 1312,
  " day": 1313,
  " calcul": 1314,
  "/epsilon": 1315,
  " reg": 1316,
  " depend": 1317,
  "arm": 1318,
  " proportional": 1319,
  " done": 1320,
  " measure": 1321,
  " idea": 1322,
  "alk": 1323,
  "inci": 1324,
  " What": 1325,
  "will": 1326,
  " discuss": 1327,
  "ances": 1328,
  "=/": 1329,
  "ange": 1330,
  "itive": 1331,
  " sign": 1332,
  "yn": 1333,
  "ments": 1334,
  "wn": 1335,
  "its": 1336,
  " Amy": 1337,
  " col": 1338,
  " ent": 1339,
  " since": 1340,
  " How": 1341,
  " integral": 1342,
  " magnet": 1343,
  "ten": 1344,
  "ppos": 1345,
  "ff": 1346,
  " squ": 1347,
  "up": 1348,
  "pos": 1349,
  "alf": 1350,
  " -": 1351,
  "atic": 1352,
  " Adam": 1353,
  " simple": 1354,
  " clo": 1355,
  " imag": 1356,
  "ases": 1357,
  "ings": 1358,
  " old": 1359,
  "ately": 1360,
  " cryst": 1361,
  " used": 1362,
  " experiment": 1363,
  "ton": 1364,
  " consider": 1365,
  " appro": 1366,
  "σ": 1367,
  " seem": 1368,
  "ember": 1369,
  "-\n": 1370,
  ").\n": 1371,
  " enough": 1372,
  "ident": 1373,
  " Y": 1374,
  "ared": 1375,
  "inciple": 1376,
  " side": 1377,
  "ucle": 1378,
  "aug": 1379,
  " stud": 1380,
  "ists": 1381,
  "\"I": 1382,
  " order": 1383,
  " complete": 1384,
  " formul": 1385,
  " Th": 1386,
  " particular": 1387,
  "verage": 1388,
  "leftbigg": 1389,
  " end": 1390,
  "ew": 1391,
  "ms": 1392,
  " last": 1393,
  " place": 1394,
  "par": 1395,
  " gl": 1396,
  " quite": 1397,
  "ready": 1398,
  "ures": 1399,
  "32": 1400,
  " ev": 1401,
  "arch": 1402,
  " thought": 1403,
  " while": 1404,
  " ans": 1405,
  " probability": 1406,
  " proper": 1407,
  " being": 1408,
  "hes": 1409,
  " exactly": 1410,
  "integral": 1411,
  "29": 1412,
  " whe": 1413,
  " goes": 1414,
  " class": 1415,
  " neg": 1416,
  "—the": 1417,
  "ts": 1418,
  "ted": 1419,
  "ativ": 1420,
  " |": 1421,
  " next": 1422,
  " abs": 1423,
  "/c": 1424,
  " physics": 1425,
  " inside": 1426,
  "cel": 1427,
  "39": 1428,
  "40": 1429,
  "’d": 1430,
  " They": 1431,
  " matter": 1432,
  "rightbigg": 1433,
  " int": 1434,
  " che": 1435,
  "ied": 1436,
  " Mr": 1437,
  "wor": 1438,
  " why": 1439,
  "imens": 1440,
  " K": 1441,
  " ﬂow": 1442,
  "op": 1443,
  " beh": 1444,
  " four": 1445,
  " rest": 1446,
  "37": 1447,
  "ner": 1448,
  " left": 1449,
  "What": 1450,
  "action": 1451,
  " air": 1452,
  " \"": 1453,
  " Laurie": 1454,
  "wer": 1455,
  " reas": 1456,
  " oper": 1457,
  " head": 1458,
  "ng": 1459,
  " sym": 1460,
  "31": 1461,
  "pr": 1462,
  "und": 1463,
  "ues": 1464,
  " rather": 1465,
  " didn": 1466,
  " however": 1467,
  "respon": 1468,
  " ind": 1469,
  "dd": 1470,
  "iew": 1471,
  " el": 1472,
  " less": 1473,
  " ﬂu": 1474,
  " curve": 1475,
  " interesting": 1476,
  " won": 1477,
  "gen": 1478,
  "201": 1479,
  " sat": 1480,
  "42": 1481,
  "cent": 1482,
  " those": 1483,
  " means": 1484,
  " water": 1485,
  " angle": 1486,
  "ness": 1487,
  "ined": 1488,
  " though": 1489,
  ".)": 1490,
  " density": 1491,
  "omen": 1492,
  " average": 1493,
  " happen": 1494,
  " off": 1495,
  " without": 1496,
  "ove": 1497,
  " principle": 1498,
  "ped": 1499,
  " care": 1500,
  " complic": 1501,
  "riend": 1502,
  "ither": 1503,
  " eyes": 1504,
  "hy": 1505,
  "portant": 1506,
  "igin": 1507,
  " situ": 1508,
  " sour": 1509,
  " quest": 1510,
  " life": 1511,
  "hemat": 1512,
  "ru": 1513,
  "ided": 1514,
  "sp": 1515,
  " here": 1516,
  "ense": 1517,
  " heat": 1518,
  " volume": 1519,
  " dec": 1520,
  " already": 1521,
  "rad": 1522,
  "cos": 1523,
  " descri": 1524,
  "ser": 1525,
  " few": 1526,
  " got": 1527,
  "ob": 1528,
  " words": 1529,
  "cal": 1530,
  "ix": 1531,
  "ize": 1532,
  " high": 1533,
  "but": 1534,
  " polariz": 1535,
  " solution": 1536,
  "row": 1537,
  "ute": 1538,
  "come": 1539,
  " hel": 1540,
  "old": 1541,
  " acc": 1542,
  " condu": 1543,
  " better": 1544,
  " As": 1545,
  " diﬀerence": 1546,
  "itten": 1547,
  " hard": 1548,
  "que": 1549,
  " ru": 1550,
  "ks": 1551,
  " move": 1552,
  "There": 1553,
  "was": 1554,
  " square": 1555,
  " gir": 1556,
  "xim": 1557,
  " belie": 1558,
  "41": 1559,
  " ele": 1560,
  "though": 1561,
  " crystal": 1562,
  " years": 1563,
  "direction": 1564,
  " keep": 1565,
  " happens": 1566,
  " base": 1567,
  " cond": 1568,
  "She": 1569,
  "formation": 1570,
  "do": 1571,
  "-h": 1572,
  "integraldisplay": 1573,
  " nucle": 1574,
  "rain": 1575,
  "angbracketleft": 1576,
  " position": 1577,
  "place": 1578,
  "ully": 1579,
  "celer": 1580,
  "angbracketright": 1581,
  "there": 1582,
  " phase": 1583,
  "aps": 1584,
  " incre": 1585,
  " amount": 1586,
  "So": 1587,
  " Suppose": 1588,
  " looked": 1589,
  "would": 1590,
  " pie": 1591,
  "etic": 1592,
  "ervation": 1593,
  " ω": 1594,
  " expl": 1595,
  " whole": 1596,
  " der": 1597,
  "'m": 1598,
  "ead": 1599,
  " reason": 1600,
  " power": 1601,
  "–": 1602,
  "ract": 1603,
  " mind": 1604,
  " complicated": 1605,
  "ingle": 1606,
  " fl": 1607,
  "atter": 1608,
  " nothing": 1609,
  "energy": 1610,
  " respect": 1611,
  " Beth": 1612,
  " important": 1613,
  " formula": 1614,
  " free": 1615,
  " face": 1616,
  "you": 1617,
  " talk": 1618,
  "'ll": 1619,
  " disco": 1620,
  " amplitudes": 1621,
  " own": 1622,
  " following": 1623,
  "bit": 1624,
  "α": 1625,
  " express": 1626,
  "sy": 1627,
  " press": 1628,
  "equ": 1629,
  "pposite": 1630,
  "ordin": 1631,
  "oy": 1632,
  "any": 1633,
  " origin": 1634,
  "aces": 1635,
  "(t": 1636,
  "Olive": 1637,
  "most": 1638,
  "ata": 1639,
  " rate": 1640,
  "nal": 1641,
  "like": 1642,
  "verse": 1643,
  "/parenrightbigg": 1644,
  " area": 1645,
  "read": 1646,
  " therefore": 1647,
  " ask": 1648,
  "what": 1649,
  " chapter": 1650,
  " gu": 1651,
  "ﬁeld": 1652,
  " went": 1653,
  " dra": 1654,
  "day": 1655,
  " gas": 1656,
  " sound": 1657,
  "dro": 1658,
  " Let": 1659,
  " '": 1660,
  " once": 1661,
  "ology": 1662,
  "ric": 1663,
  " cle": 1664,
  " anything": 1665,
  "But": 1666,
  " strong": 1667,
  " arg": 1668,
  " expect": 1669,
  "partic": 1670,
  " value": 1671,
  "itions": 1672,
  " molecules": 1673,
  " path": 1674,
  " correspon": 1675,
  " hy": 1676,
  " coll": 1677,
  " ret": 1678,
  " came": 1679,
  "err": 1680,
  " answer": 1681,
  " determ": 1682,
  "(a": 1683,
  "ell": 1684,
  " whether": 1685,
  " deriv": 1686,
  " axis": 1687,
  " asked": 1688,
  " using": 1689,
  "fect": 1690,
  "vel": 1691,
  "alle": 1692,
  " ever": 1693,
  " heart": 1694,
  "ited": 1695,
  "ision": 1696,
  "ale": 1697,
  " mathemat": 1698,
  " physical": 1699,
  " classical": 1700,
  " love": 1701,
  "|ψ": 1702,
  " electro": 1703,
  "fully": 1704,
  "io": 1705,
  "cies": 1706,
  " describ": 1707,
  "ding": 1708,
  "state": 1709,
  " begin": 1710,
  "ational": 1711,
  " negative": 1712,
  " seen": 1713,
  " positive": 1714,
  " approxim": 1715,
  " Al": 1716,
  "uring": 1717,
  " question": 1718,
  " special": 1719,
  " currents": 1720,
  " pass": 1721,
  " symmet": 1722,
  " written": 1723,
  "xy": 1724,
  "ired": 1725,
  "ribution": 1726,
  "go": 1727,
  "val": 1728,
  " ple": 1729,
  " cap": 1730,
  "ference": 1731,
  " represent": 1732,
  " earth": 1733,
  "some": 1734,
  " suppose": 1735,
  "iting": 1736,
  " acceler": 1737,
  " low": 1738,
  " circu": 1739,
  " opposite": 1740,
  "arn": 1741,
  " comm": 1742,
  "istic": 1743,
  "ption": 1744,
  " Be": 1745,
  " first": 1746,
  " herself": 1747,
  "ze": 1748,
  "ath": 1749,
  " close": 1750,
  " circ": 1751,
  " plane": 1752,
  "henomen": 1753,
  "iled": 1754,
  " gre": 1755,
  ".(": 1756,
  "ized": 1757,
  "elt": 1758,
  " molecule": 1759,
  "√": 1760,
  "compon": 1761,
  "well": 1762,
  "new": 1763,
  "Ch": 1764,
  " comes": 1765,
  "ret": 1766,
  " situation": 1767,
  " near": 1768,
  " cy": 1769,
  "ient": 1770,
  "?\"": 1771,
  " home": 1772,
  " bu": 1773,
  "chn": 1774,
  "ished": 1775,
  " half": 1776,
  "att": 1777,
  "inary": 1778,
  " easy": 1779,
  "ording": 1780,
  "ched": 1781,
  "An": 1782,
  "(b": 1783,
  " St": 1784,
  " correct": 1785,
  " friend": 1786,
  "ply": 1787,
  "For": 1788,
  "romagnetic": 1789,
  "col": 1790,
  "axis": 1791,
  " later": 1792,
  " read": 1793,
  "radical": 1794,
  " cre": 1795,
  "ior": 1796,
  "selves": 1797,
  "wo": 1798,
  "ﬁc": 1799,
  " experi": 1800,
  " ir": 1801,
  " source": 1802,
  "ires": 1803,
  ",y": 1804,
  " ref": 1805,
  " gives": 1806,
  "otons": 1807,
  "−v": 1808,
  " process": 1809,
  " help": 1810,
  "ij": 1811,
  " clos": 1812,
  " components": 1813,
  "length": 1814,
  " humans": 1815,
  "mation": 1816,
  " comb": 1817,
  "That": 1818,
  "pped": 1819,
  " hole": 1820,
  " best": 1821,
  "med": 1822,
  " beam": 1823,
  " wire": 1824,
  " grav": 1825,
  " On": 1826,
  "haps": 1827,
  "ote": 1828,
  " To": 1829,
  "-d": 1830,
  "eﬃ": 1831,
  "ah": 1832,
  " length": 1833,
  " took": 1834,
  "this": 1835,
  "til": 1836,
  "uck": 1837,
  " fam": 1838,
  "ond": 1839,
  " indu": 1840,
  " oc": 1841,
  "raction": 1842,
  " New": 1843,
  "when": 1844,
  "lf": 1845,
  " plan": 1846,
  "iform": 1847,
  "inetic": 1848,
  "ei": 1849,
  "has": 1850,
  " view": 1851,
  " present": 1852,
  "just": 1853,
  " met": 1854,
  "’,": 1855,
  "uth": 1856,
  "ides": 1857,
  " ser": 1858,
  " felt": 1859,
  " looking": 1860,
  " young": 1861,
  " least": 1862,
  "50": 1863,
  "200": 1864,
  "rop": 1865,
  "|+": 1866,
  " cos": 1867,
  " laug": 1868,
  "√\n": 1869,
  " bas": 1870,
  "-f": 1871,
  " everything": 1872,
  " op": 1873,
  " net": 1874,
  " super": 1875,
  " ﬁg": 1876,
  " numbers": 1877,
  "How": 1878,
  " big": 1879,
  " describe": 1880,
  "γ": 1881,
  "ties": 1882,
  "Let": 1883,
  "−/": 1884,
  " above": 1885,
  "ected": 1886,
  "atur": 1887,
  "cious": 1888,
  "no": 1889,
  " att": 1890,
  " bit": 1891,
  "about": 1892,
  " ed": 1893,
  " phenomen": 1894,
  " various": 1895,
  "allel": 1896,
  " against": 1897,
  " Since": 1898,
  "summation": 1899,
  "-axis": 1900,
  "lic": 1901,
  "iet": 1902,
  "ird": 1903,
  " obser": 1904,
  "ention": 1905,
  " subject": 1906,
  "aken": 1907,
  "oice": 1908,
  " /": 1909,
  "atus": 1910,
  " wish": 1911,
  "ars": 1912,
  "ev": 1913,
  " either": 1914,
  " fall": 1915,
  "must": 1916,
  " Chapter": 1917,
  "?\"\n\n\n\n": 1918,
  "oid": 1919,
  "ank": 1920,
  " pa": 1921,
  " doesn": 1922,
  " often": 1923,
  " March": 1924,
  "fort": 1925,
  " yet": 1926,
  "comes": 1927,
  "τ": 1928,
  " whose": 1929,
  "veral": 1930,
  " pressure": 1931,
  "ands": 1932,
  " body": 1933,
  "drogen": 1934,
  " remember": 1935,
  "ann": 1936,
  "because": 1937,
  " coordin": 1938,
  " able": 1939,
  "more": 1940,
  " Pro": 1941,
  "aut": 1942,
  " direct": 1943,
  "ization": 1944,
  " atomic": 1945,
  " neut": 1946,
  "radicalbig": 1947,
  "ium": 1948,
  "ling": 1949,
  "time": 1950,
  " making": 1951,
  " upon": 1952,
  " component": 1953,
  "electric": 1954,
  " dem": 1955,
  "hn": 1956,
  "ouble": 1957,
  " single": 1958,
  "-direction": 1959,
  " circuit": 1960,
  "No": 1961,
  " proton": 1962,
  " complex": 1963,
  " study": 1964,
  "ination": 1965,
  " Thus": 1966,
  "igher": 1967,
  "oke": 1968,
  "light": 1969,
  "ival": 1970,
  "itude": 1971,
  "velo": 1972,
  " satis": 1973,
  "vered": 1974,
  "moment": 1975,
  "kT": 1976,
  "str": 1977,
  " At": 1978,
  " center": 1979,
  "lock": 1980,
  " sure": 1981,
  "ral": 1982,
  "aratus": 1983,
  "◦": 1985,
  " slow": 1986,
  " calculate": 1987,
  "ened": 1988,
  "aced": 1989,
  " count": 1990,
  "’m": 1991,
  " obtain": 1992,
  " coil": 1993,
  " contin": 1994,
  " table": 1995,
  " room": 1996,
  " toward": 1997,
  "gor": 1998,
  "TE": 1999,
  " learn": 2000,
  " ass": 2001,
  "pendent": 2002,
  "vert": 2003,
  "/parenleftbigg": 2004,
  "ement": 2005,
  "times": 2006,
  " turns": 2007,
  " operator": 2008,
  "ormal": 2009,
  " sk": 2010,
  " having": 2011,
  " tor": 2012,
  "eyn": 2013,
  " mult": 2014,
  " argum": 2015,
  " else": 2016,
  " itself": 2017,
  " makes": 2018,
  "iness": 2019,
  "know": 2020,
  "ries": 2021,
  " invol": 2022,
  " run": 2023,
  " lines": 2024,
  "“I": 2025,
  "vector": 2026,
  " ﬁgure": 2027,
  " loo": 2028,
  "ific": 2029,
  "gra": 2030,
  " kinetic": 2031,
  " several": 2032,
  ".,": 2033,
  "ert": 2034,
  " separ": 2035,
  "ences": 2036,
  " nature": 2037,
  " relative": 2038,
  " stra": 2039,
  " pair": 2040,
  " ˆ": 2041,
  " book": 2042,
  " product": 2043,
  "sin": 2044,
  " ext": 2045,
  " sense": 2046,
  " coeﬃ": 2047,
  "body": 2048,
  " requ": 2049,
  " conservation": 2050,
  "used": 2051,
  " region": 2052,
  " says": 2053,
  "cience": 2054,
  " hold": 2055,
  "ωt": 2056,
  "gorith": 2057,
  "istance": 2058,
  "000": 2059,
  " find": 2060,
  " known": 2061,
  " simply": 2062,
  " rat": 2063,
  "component": 2064,
  "ier": 2065,
  " stand": 2066,
  " ﬂux": 2067,
  " uniform": 2068,
  "tr": 2069,
  " imagine": 2070,
  " radius": 2071,
  " No": 2072,
  " adv": 2073,
  "vious": 2074,
  " assum": 2075,
  "ash": 2076,
  "ins": 2077,
  " instance": 2078,
  " theore": 2079,
  " inﬁn": 2080,
  "conom": 2081,
  "ury": 2082,
  " electrical": 2083,
  " i": 2084,
  "tered": 2085,
  " conn": 2086,
  "su": 2087,
  " dimens": 2088,
  "),\n": 2089,
  " turned": 2090,
  " completely": 2091,
  "Th": 2092,
  " factor": 2093,
  " suc": 2094,
  " almost": 2095,
  " subst": 2096,
  ")is": 2097,
  " short": 2098,
  "atch": 2099,
  " One": 2100,
  " child": 2101,
  "summationdisplay": 2102,
  "∇×": 2103,
  "they": 2104,
  " reﬂ": 2105,
  "rium": 2106,
  " magn": 2107,
  "ows": 2108,
  " −": 2109,
  "/dt": 2110,
  " dif": 2111,
  "acter": 2112,
  " distribution": 2113,
  "imum": 2114,
  "say": 2115,
  "": 2116,
  "enty": 2117,
  "see": 2118,
  " usually": 2119,
  " oscillator": 2120,
  " longer": 2121,
  "ergies": 2122,
  "∇·": 2123,
  "position": 2124,
  " eye": 2125,
  " higher": 2126,
  ".)\n": 2127,
  " sun": 2128,
  " eﬀects": 2129,
  " volt": 2130,
  "rang": 2131,
  " vari": 2132,
  "possible": 2133,
  "rel": 2134,
  "redict": 2135,
  "ape": 2136,
  "ho": 2137,
  " mill": 2138,
  " chem": 2139,
  " lot": 2140,
  "45": 2141,
  "atom": 2142,
  "ouse": 2143,
  "eynman": 2144,
  "cise": 2145,
  " poss": 2146,
  " deﬁnite": 2147,
  "ma": 2148,
  " cross": 2149,
  " piece": 2150,
  " described": 2151,
  " told": 2152,
  " values": 2153,
  " \u0000": 2154,
  "ised": 2155,
  "!\n": 2156,
  "oc": 2157,
  "∂t": 2158,
  "ott": 2159,
  " play": 2160,
  "ament": 2161,
  "only": 2162,
  " wrong": 2163,
  " until": 2164,
  "how": 2165,
  "ery": 2166,
  " pict": 2167,
  " )": 2168,
  " wavelength": 2169,
  "dx": 2170,
  " trying": 2171,
  " Q": 2172,
  "ternal": 2173,
  " changes": 2174,
  "When": 2175,
  "//": 2176,
  " detail": 2177,
  " saw": 2178,
  " points": 2179,
  "avior": 2180,
  " angles": 2181,
  "/∂": 2182,
  " lect": 2183,
  "urther": 2184,
  "ters": 2185,
  "pole": 2186,
  " arri": 2187,
  " mother": 2188,
  " tens": 2189,
  " absor": 2190,
  " art": 2191,
  " produce": 2192,
  " However": 2193,
  "ivid": 2194,
  "43": 2195,
  " hor": 2196,
  " girls": 2197,
  " cr": 2198,
  " eng": 2199,
  " deal": 2200,
  " conf": 2201,
  "And": 2202,
  "vels": 2203,
  " div": 2204,
  "cons": 2205,
  "ene": 2206,
  " sphere": 2207,
  " Of": 2208,
  " believe": 2209,
  " nice": 2210,
  "—”": 2211,
  "’re": 2212,
  "mer": 2213,
  " ideas": 2214,
  "ilar": 2215,
  " rotation": 2216,
  " depends": 2217,
  " frequencies": 2218,
  "olute": 2219,
  " taken": 2220,
  " explain": 2221,
  " perfect": 2222,
  "axwell": 2223,
  " reson": 2224,
  " results": 2225,
  " self": 2226,
  "cult": 2227,
  " outside": 2228,
  "  ": 2229,
  " hydrogen": 2230,
  "she": 2231,
  "cer": 2232,
  " gave": 2233,
  " conductor": 2234,
  " incl": 2235,
  " parallel": 2236,
  "bed": 2237,
  "As": 2238,
  " techn": 2239,
  "aracter": 2240,
  "diﬀe": 2241,
  " First": 2242,
  " easily": 2243,
  " analy": 2244,
  " plate": 2245,
  " Un": 2246,
  " Vol": 2247,
  " acceleration": 2248,
  "44": 2249,
  "δ": 2250,
  "ON": 2251,
  " become": 2252,
  "astic": 2253,
  "hip": 2254,
  "Chapter": 2255,
  "oul": 2256,
  "λ": 2257,
  "ories": 2258,
  " due": 2259,
  " knew": 2260,
  "ives": 2261,
  " John": 2262,
  "inst": 2263,
  "reg": 2264,
  "Oh": 2265,
  " seemed": 2266,
  "ﬃcult": 2267,
  " name": 2268,
  " dear": 2269,
  "ek": 2270,
  " doing": 2271,
  " hands": 2272,
  "uct": 2273,
  " φ": 2274,
  " relations": 2275,
  " oﬀ": 2276,
  " soon": 2277,
  "let": 2278,
  "bet": 2279,
  " vis": 2280,
  " polarization": 2281,
  "∂x": 2282,
  " \n\n\n\n": 2283,
  "ring": 2284,
  "ww": 2285,
  " relativ": 2286,
  " properties": 2287,
  " energies": 2288,
  "work": 2289,
  "omb": 2290,
  "ethod": 2291,
  " actually": 2292,
  " leave": 2293,
  " happy": 2294,
  " photon": 2295,
  " began": 2296,
  "wr": 2297,
  " straight": 2298,
  " Anh": 2299,
  " uni": 2300,
  " lim": 2301,
  " sens": 2302,
  " God": 2303,
  "cor": 2304,
  "ify": 2305,
  "ged": 2306,
  " electrost": 2307,
  "ield": 2308,
  "ining": 2309,
  "ush": 2310,
  " analys": 2311,
  "!\"": 2312,
  " Ph": 2313,
  " full": 2314,
  " independent": 2315,
  " appear": 2316,
  " predict": 2317,
  " instead": 2318,
  " sto": 2319,
  " develo": 2320,
  " pers": 2321,
  "olutions": 2322,
  " mach": 2323,
  "ilib": 2324,
  "ilibrium": 2325,
  " main": 2326,
  " Car": 2327,
  " wa": 2328,
  "ividual": 2329,
  " natur": 2330,
  " Therefore": 2331,
  "?\n": 2332,
  " across": 2333,
  "ased": 2334,
  " parts": 2335,
  " vary": 2336,
  "=E": 2337,
  "rem": 2338,
  "cing": 2339,
  "chang": 2340,
  " pret": 2341,
  "through": 2342,
  "ets": 2343,
  " bound": 2344,
  "vol": 2345,
  "then": 2346,
  " addition": 2347,
  " satisf": 2348,
  " works": 2349,
  "lind": 2350,
  "uman": 2351,
  " mode": 2352,
  "itted": 2353,
  ",z": 2354,
  " mathematical": 2355,
  "point": 2356,
  "usion": 2357,
  " pattern": 2358,
  "than": 2359,
  "Jo": 2360,
  " algorith": 2361,
  "ages": 2362,
  "To": 2363,
  "100": 2364,
  "itting": 2365,
  " ways": 2366,
  " lower": 2367,
  "change": 2368,
  "+/": 2369,
  "'d": 2370,
  " ste": 2371,
  "mal": 2372,
  "48": 2373,
  "ats": 2374,
  "umst": 2375,
  "ream": 2376,
  " beaut": 2377,
  "quid": 2378,
  "look": 2379,
  " fr": 2380,
  " dev": 2381,
  "dden": 2382,
  "lier": 2383,
  "ferent": 2384,
  " scient": 2385,
  " dr": 2386,
  " saying": 2387,
  " vert": 2388,
  " quantity": 2389,
  "pper": 2390,
  "ering": 2391,
  "mechan": 2392,
  " occur": 2393,
  "isions": 2394,
  "ront": 2395,
  " comput": 2396,
  " changed": 2397,
  "into": 2398,
  " red": 2399,
  " produced": 2400,
  "ector": 2401,
  " dimensions": 2402,
  "agnetism": 2403,
  " apparatus": 2404,
  " sudden": 2405,
  " analog": 2406,
  "ump": 2407,
  " brain": 2408,
  "": 2409,
  " coming": 2410,
  "two": 2411,
  "down": 2412,
  " rule": 2413,
  "Adam": 2414,
  " diﬃcult": 2415,
  " probably": 2416,
  " entire": 2417,
  " diﬀ": 2418,
  " similar": 2419,
  "certain": 2420,
  " grow": 2421,
  " past": 2422,
  " expression": 2423,
  "joy": 2424,
  "amics": 2425,
  " year": 2426,
  " These": 2427,
  " loop": 2428,
  "oney": 2429,
  "gan": 2430,
  " Or": 2431,
  " meaning": 2432,
  "ots": 2433,
  "reak": 2434,
  " anim": 2435,
  " mar": 2436,
  " normal": 2437,
  "produ": 2438,
  " hist": 2439,
  " ﬁn": 2440,
  " necess": 2441,
  " Mrs": 2442,
  "ices": 2443,
  " exc": 2444,
  " vectors": 2445,
  " dri": 2446,
  "anced": 2447,
  " picture": 2448,
  " α": 2449,
  "—and": 2450,
  " lab": 2451,
  "rying": 2452,
  "pid": 2453,
  "eter": 2454,
  " slight": 2455,
  " sil": 2456,
  " coordinate": 2457,
  "onic": 2458,
  " return": 2459,
  " tried": 2460,
  " method": 2461,
  "imensional": 2462,
  " Tom": 2463,
  "az": 2464,
  "ising": 2465,
  "head": 2466,
  "ilities": 2467,
  "cont": 2468,
  "use": 2469,
  " gets": 2470,
  "ivalent": 2471,
  " pol": 2472,
  " lay": 2473,
  " With": 2474,
  "iction": 2475,
  " gravit": 2476,
  " voltage": 2477,
  "-component": 2478,
  " precise": 2479,
  "cho": 2480,
  "aring": 2481,
  "—that": 2482,
  "rep": 2483,
  "χ": 2484,
  " fund": 2485,
  " pick": 2486,
  " isn": 2487,
  "-dimensional": 2488,
  " attra": 2489,
  "same": 2490,
  " liber": 2491,
  "under": 2492,
  " ones": 2493,
  " intensity": 2494,
  "ﬁne": 2495,
  " electromagnetic": 2496,
  "asant": 2497,
  " err": 2498,
  " By": 2499,
  " behind": 2500,
  " directions": 2501,
  "medi": 2502,
  " ord": 2503,
  "aving": 2504,
  ")and": 2505,
  "/~": 2506,
  " econom": 2507,
  "-m": 2508,
  " success": 2509,
  " solve": 2510,
  " Maxwell": 2511,
  " fast": 2512,
  "Then": 2513,
  "oose": 2514,
  " voice": 2515,
  " pur": 2516,
  " ge": 2517,
  "rical": 2518,
  " except": 2519,
  " absolute": 2520,
  " All": 2521,
  " analysis": 2522,
  " nearly": 2523,
  " magnitude": 2524,
  "magnetic": 2525,
  "alcol": 2526,
  " Feynman": 2527,
  "oud": 2528,
  " bro": 2529,
  "iod": 2530,
  "-hand": 2531,
  " wall": 2532,
  " character": 2533,
  " mus": 2534,
  " boy": 2535,
  " stay": 2536,
  "rix": 2537,
  "alcolm": 2538,
  " alone": 2539,
  " couldn": 2540,
  "Ex": 2541,
  " harm": 2542,
  " top": 2543,
  " prop": 2544,
  " weight": 2545,
  " pract": 2546,
  "+\n": 2547,
  " till": 2548,
  " imp": 2549,
  "ift": 2550,
  " Why": 2551,
  " box": 2552,
  "'ve": 2553,
  " themselves": 2554,
  "ude": 2555,
  "ivity": 2556,
  " capac": 2557,
  "oman": 2558,
  " displace": 2559,
  "unt": 2560,
  " interaction": 2561,
  " remark": 2562,
  " materials": 2563,
  " prov": 2564,
  "ung": 2565,
  " cell": 2566,
  "br": 2567,
  " rec": 2568,
  " takes": 2569,
  "sur": 2570,
  " individual": 2571,
  "ost": 2572,
  " bad": 2573,
  "put": 2574,
  " block": 2575,
  " perhaps": 2576,
  ";\n": 2577,
  "fess": 2578,
  " dipole": 2579,
  " changing": 2580,
  " tend": 2581,
  "−i": 2582,
  " remain": 2583,
  " wanted": 2584,
  "line": 2585,
  " ill": 2586,
  " approximation": 2587,
  " axes": 2588,
  "sing": 2589,
  " torque": 2590,
  " problems": 2591,
  " index": 2592,
  "them": 2593,
  "using": 2594,
  " ground": 2595,
  "auss": 2596,
  " Newton": 2597,
  " tri": 2598,
  " vertical": 2599,
  " becomes": 2600,
  " ρ": 2601,
  "ently": 2602,
  " liquid": 2603,
  "...": 2604,
  "were": 2605,
  " word": 2606,
  "ously": 2607,
  "ledge": 2608,
  " exist": 2609,
  "Yes": 2610,
  " taking": 2611,
  " clock": 2612,
  "III": 2613,
  " bus": 2614,
  " sometimes": 2615,
  " six": 2616,
  " color": 2617,
  "52": 2618,
  " cylind": 2619,
  " mon": 2620,
  " behavior": 2621,
  " related": 2622,
  " larg": 2623,
  "(r": 2624,
  "orn": 2625,
  "Be": 2626,
  " original": 2627,
  "diﬀerent": 2628,
  " looks": 2629,
  "inter": 2630,
  " spl": 2631,
  " night": 2632,
  " fore": 2633,
  "ray": 2634,
  " relationship": 2635,
  " sw": 2636,
  " internal": 2637,
  "idd": 2638,
  " himself": 2639,
  " enjoy": 2640,
  "Al": 2641,
  " arrang": 2642,
  "aybe": 2643,
  " equilibrium": 2644,
  " contain": 2645,
  "asing": 2646,
  " open": 2647,
  " element": 2648,
  " corresponding": 2649,
  " spins": 2650,
  "rely": 2651,
  "ially": 2652,
  "—it": 2653,
  " slowly": 2654,
  " earlier": 2655,
  "between": 2656,
  "min": 2657,
  " swe": 2658,
  "Eq": 2659,
  "pendic": 2660,
  "−(": 2661,
  " relig": 2662,
  " engine": 2663,
  "IN": 2664,
  " added": 2665,
  " ther": 2666,
  " notice": 2667,
  " moves": 2668,
  "cident": 2669,
  "particle": 2670,
  " condition": 2671,
  "Suppose": 2672,
  "pre": 2673,
  " data": 2674,
  " poor": 2675,
  "alth": 2676,
  "ission": 2677,
  "ibr": 2678,
  "amp": 2679,
  " exp": 2680,
  " circumst": 2681,
  " greater": 2682,
  "ches": 2683,
  " discovered": 2684,
  " minute": 2685,
  "outh": 2686,
  "RE": 2687,
  " ,": 2688,
  "onal": 2689,
  " today": 2690,
  " extra": 2691,
  " linear": 2692,
  " theorem": 2693,
  "lling": 2694,
  " Not": 2695,
  "aster": 2696,
  " symmetry": 2697,
  "90": 2698,
  "aught": 2699,
  "ﬁed": 2700,
  "such": 2701,
  "ram": 2702,
  "arily": 2703,
  "izon": 2704,
  "irt": 2705,
  " different": 2706,
  " ty": 2707,
  " De": 2708,
  " wasn": 2709,
  " derivative": 2710,
  "amil": 2711,
  " loc": 2712,
  " deep": 2713,
  " hair": 2714,
  "umer": 2715,
  " hour": 2716,
  " Because": 2717,
  "could": 2718,
  "called": 2719,
  " pretty": 2720,
  " revers": 2721,
  "ha": 2722,
  " ins": 2723,
  "number": 2724,
  " supp": 2725,
  "47": 2726,
  " ball": 2727,
  " mechanical": 2728,
  "/integraldisplay": 2729,
  "pendicular": 2730,
  "omething": 2731,
  " third": 2732,
  " possib": 2733,
  "cular": 2734,
  "ster": 2735,
  "Not": 2736,
  "··": 2737,
  " iron": 2738,
  " θ": 2739,
  " His": 2740,
  " draw": 2741,
  "over": 2742,
  " according": 2743,
  " wind": 2744,
  " conven": 2745,
  " house": 2746,
  "Since": 2747,
  "entle": 2748,
  "attice": 2749,
  "ork": 2750,
  "uture": 2751,
  " transformation": 2752,
  " kinds": 2753,
  " experience": 2754,
  " further": 2755,
  " needed": 2756,
  " sug": 2757,
  " systems": 2758,
  "attering": 2759,
  " charged": 2760,
  "should": 2761,
  "rol": 2762,
  " war": 2763,
  " external": 2764,
  " feeling": 2765,
  " med": 2766,
  "ital": 2767,
  " check": 2768,
  "ceed": 2769,
  "arent": 2770,
  "49": 2771,
  "iar": 2772,
  " smaller": 2773,
  " circle": 2774,
  " kiss": 2775,
  "amental": 2776,
  " moder": 2777,
  "happ": 2778,
  " non": 2779,
  " clear": 2780,
  "—which": 2781,
  " fun": 2782,
  " natural": 2783,
  " pull": 2784,
  " paper": 2785,
  "rum": 2786,
  " ﬂuid": 2787,
  "fer": 2788,
  " information": 2789,
  " twenty": 2790,
  " bi": 2791,
  " list": 2792,
  "ered": 2793,
  "fra": 2794,
  " determine": 2795,
  "ina": 2796,
  " stu": 2797,
  "ope": 2798,
  " solid": 2799,
  " Is": 2800,
  " others": 2801,
  " ratio": 2802,
  " es": 2803,
  " objects": 2804,
  "igg": 2805,
  " scale": 2806,
  " Mother": 2807,
  " trouble": 2808,
  " q": 2809,
  " fa": 2810,
  " live": 2811,
  "atics": 2812,
  " allow": 2813,
  " hope": 2814,
  " distances": 2815,
  " solutions": 2816,
  " front": 2817,
  " useful": 2818,
  " assume": 2819,
  " choose": 2820,
  "ube": 2821,
  "lsen": 2822,
  " closed": 2823,
  " science": 2824,
  "sm": 2825,
  "itor": 2826,
  "-vector": 2827,
  " ion": 2828,
  " sort": 2829,
  "ying": 2830,
  " phenomena": 2831,
  "kind": 2832,
  "wave": 2833,
  "alar": 2834,
  " equivalent": 2835,
  "momentum": 2836,
  "/radicalbig": 2837,
  "alked": 2838,
  "edu": 2839,
  " reaction": 2840,
  " motions": 2841,
  " inert": 2842,
  " radiation": 2843,
  "reen": 2844,
  "ented": 2845,
  "Why": 2846,
  "ighb": 2847,
  "empt": 2848,
  "wise": 2849,
  "bitr": 2850,
  " foc": 2851,
  "amplitu": 2852,
  " weak": 2853,
  " modern": 2854,
  "ending": 2855,
  " hear": 2856,
  " geomet": 2857,
  " init": 2858,
  "iments": 2859,
  "ants": 2860,
  "mediately": 2861,
  "cients": 2862,
  "inally": 2863,
  "ushed": 2864,
  " pure": 2865,
  "paren": 2866,
  " varies": 2867,
  " pri": 2868,
  "46": 2869,
  "bs": 2870,
  "mic": 2871,
  "51": 2872,
  " et": 2873,
  " From": 2874,
  "mon": 2875,
  " larger": 2876,
  " section": 2877,
  "dy": 2878,
  " lattice": 2879,
  " glass": 2880,
  " century": 2881,
  "rot": 2882,
  "uro": 2883,
  "bol": 2884,
  " getting": 2885,
  "rength": 2886,
  "iful": 2887,
  " girl": 2888,
  "=q": 2889,
  "olden": 2890,
  "prime": 2891,
  " perm": 2892,
  " prom": 2893,
  "By": 2894,
  " argument": 2895,
  "cording": 2896,
  "ole": 2897,
  "ee": 2898,
  " held": 2899,
  " nucleus": 2900,
  "\u0000\n": 2901,
  "ological": 2902,
  "plied": 2903,
  " sor": 2904,
  ".”\n": 2905,
  " levels": 2906,
  "idered": 2907,
  "utes": 2908,
  " money": 2909,
  " matrix": 2910,
  " shar": 2911,
  " likely": 2912,
  " worked": 2913,
  " ident": 2914,
  " functions": 2915,
  " series": 2916,
  " considered": 2917,
  " watch": 2918,
  " gone": 2919,
  " plates": 2920,
  " smile": 2921,
  "ux": 2922,
  "every": 2923,
  " Yet": 2924,
  " diﬀerential": 2925,
  " impossible": 2926,
  " rapid": 2927,
  " interference": 2928,
  " ordinary": 2929,
  " sent": 2930,
  " although": 2931,
  "also": 2932,
  " action": 2933,
  "system": 2934,
  " property": 2935,
  " surpr": 2936,
  " someone": 2937,
  " sis": 2938,
  "iply": 2939,
  " polit": 2940,
  "∂\n": 2942,
  "',": 2943,
  " understanding": 2944,
  " quick": 2945,
  " appears": 2946,
  "iny": 2947,
  " notation": 2948,
  "ites": 2949,
  " protons": 2950,
  " spir": 2951,
  "amilton": 2952,
  " tensor": 2953,
  "bel": 2954,
  "ysics": 2955,
  "ned": 2956,
  "’ll": 2957,
  " chance": 2958,
  " writing": 2959,
  "gebra": 2960,
  "osp": 2961,
  " break": 2962,
  " shape": 2963,
  "bal": 2964,
  " pres": 2965,
  " days": 2966,
  "ext": 2967,
  " dro": 2968,
  "current": 2969,
  " obtained": 2970,
  " concl": 2971,
  " conduct": 2972,
  "chool": 2973,
  " period": 2974,
  " mi": 2975,
  " cases": 2976,
  "kes": 2977,
  "force": 2978,
  " spect": 2979,
  "pping": 2980,
  "ilarly": 2981,
  "ynamics": 2982,
  "ably": 2983,
  "rew": 2984,
  "At": 2985,
  " combination": 2986,
  "requency": 2987,
  ")/": 2988,
  "had": 2989,
  "meric": 2990,
  "ym": 2991,
  " step": 2992,
  " struct": 2993,
  "atever": 2994,
  "-p": 2995,
  "does": 2996,
  " horizon": 2997,
  "atives": 2998,
  "xx": 2999,
  " max": 3000,
  " wonder": 3001,
  "xed": 3002,
  "”\n": 3003,
  " within": 3004,
  "lied": 3005,
  "angle": 3006,
  " pieces": 3007,
  "iving": 3008,
  " lead": 3009,
  " µ": 3010,
  " deﬁne": 3011,
  "electron": 3012,
  "→": 3013,
  "dient": 3014,
  " algorithms": 3015,
  "sequ": 3016,
  " history": 3017,
  " lectures": 3018,
  "AR": 3019,
  " stop": 3020,
  "ends": 3021,
  "bl": 3022,
  "One": 3023,
  " ago": 3024,
  " quiet": 3025,
  "charge": 3026,
  " build": 3027,
  " circul": 3028,
  " arbitr": 3029,
  " sin": 3030,
  " generator": 3031,
  ",−": 3032,
  " cried": 3033,
  "CT": 3034,
  "EN": 3035,
  " rece": 3036,
  "onstr": 3037,
  " indeed": 3038,
  " Ind": 3039,
  " rules": 3040,
  "∗": 3041,
  "owers": 3042,
  "ford": 3043,
  " gentle": 3044,
  "kay": 3045,
  "rodu": 3046,
  " started": 3047,
  " project": 3048,
  " thinking": 3049,
  "spe": 3050,
  " apply": 3051,
  " blue": 3052,
  "equal": 3053,
  " inﬁnite": 3054,
  " heav": 3055,
  "ife": 3056,
  "—we": 3057,
  " perpendicular": 3058,
  " electrostatic": 3059,
  " students": 3060,
  "New": 3061,
  "ustr": 3062,
  " discover": 3063,
  "otion": 3064,
  "attered": 3065,
  " bring": 3066,
  " measured": 3067,
  " level": 3068,
  " story": 3069,
  " forg": 3070,
  " mor": 3071,
  "-half": 3072,
  " displacement": 3073,
  " pain": 3074,
  " [": 3075,
  " plus": 3076,
  " relativity": 3077,
  " induct": 3078,
  " conditions": 3079,
  " relation": 3080,
  " decre": 3081,
  "py": 3082,
  " neighb": 3083,
  " suddenly": 3084,
  " strength": 3085,
  "Well": 3086,
  " height": 3087,
  "ari": 3088,
  "berg": 3089,
  "iding": 3090,
  "/r": 3091,
  "cosθ": 3092,
  "\"You": 3093,
  "ger": 3094,
  " multi": 3095,
  " black": 3096,
  "St": 3097,
  " ﬁnding": 3098,
  " observed": 3099,
  " coeﬃcient": 3100,
  " integr": 3101,
  "/bracket": 3102,
  "dV": 3103,
  "“You": 3104,
  " phenomenon": 3105,
  " discussed": 3106,
  "ames": 3107,
  " places": 3108,
  " ready": 3109,
  " walk": 3110,
  "herical": 3111,
  " bill": 3112,
  " ions": 3113,
  " nuclear": 3114,
  "placed": 3115,
  " stress": 3116,
  " spread": 3117,
  "angular": 3118,
  "amiltonian": 3119,
  "itut": 3120,
  " model": 3121,
  "came": 3122,
  "reed": 3123,
  "uthor": 3124,
  " giving": 3125,
  " transform": 3126,
  "locities": 3127,
  " expon": 3128,
  " speak": 3129,
  " cou": 3130,
  " fair": 3131,
  " convenient": 3132,
  " station": 3133,
  "β": 3134,
  "ived": 3135,
  " collision": 3136,
  " basic": 3137,
  "iﬁc": 3138,
  " increase": 3139,
  " rese": 3140,
  "ein": 3141,
  " immediately": 3142,
  " deﬁnition": 3143,
  "urb": 3144,
  "annah": 3145,
  " av": 3146,
  " future": 3147,
  " resonance": 3148,
  " Our": 3149,
  " hot": 3150,
  " elements": 3151,
  "uls": 3152,
  " dielectric": 3153,
  " ": 3154,
  " Malcolm": 3155,
  "ike": 3156,
  " somewhat": 3157,
  "ciﬁc": 3158,
  "bon": 3159,
  " ﬁl": 3160,
  "apor": 3161,
  "Of": 3162,
  " account": 3163,
  " talking": 3164,
  " deﬁned": 3165,
  " moments": 3166,
  "verg": 3167,
  " fra": 3168,
  "iens": 3169,
  " fundamental": 3170,
  " develop": 3171,
  " gen": 3172,
  " heard": 3173,
  " forth": 3174,
  " wouldn": 3175,
  " necessary": 3176,
  " Do": 3177,
  " maybe": 3178,
  "going": 3179,
  ");": 3180,
  " kept": 3181,
  " Such": 3182,
  " follows": 3183,
  " cut": 3184,
  ",t": 3185,
  " polarized": 3186,
  " door": 3187,
  " ψ": 3188,
  ".’": 3189,
  " children": 3190,
