{
  "\u0000": 0,
  "\u0001": 1,
  "\u0002": 2,
  "\u0003": 3,
  "\u0004": 4,
  "\u0005": 5,
  "\u0006": 6,
  "\u0007": 7,
  "\b": 8,
  "\t": 9,
  "\n": 10,
  "\u000b": 11,
  "\f": 12,
  "\r": 13,
  "\u000e": 14,
  "\u000f": 15,
  "\u0010": 16,
  "\u0011": 17,
  "\u0012": 18,
  "\u0013": 19,
  "\u0014": 20,
  "\u0015": 21,
  "\u0016": 22,
  "\u0017": 23,
  "\u0018": 24,
  "\u0019": 25,
  "\u001a": 26,
  "\u001b": 27,
  "\u001c": 28,
  "\u001d": 29,
  "\u001e": 30,
  "\u001f": 31,
  " ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "": 127,
  "�": 26503,
  " t": 256,
  " a": 257,
  "he": 258,
  " \n": 259,
  "in": 260,
  "er": 261,
  " the": 262,
  "on": 263,
  "re": 264,
  "an": 265,
  "en": 266,
  "at": 267,
  " s": 268,
  " o": 269,
  " w": 270,
  "es": 271,
  "is": 272,
  " an": 273,
  "al": 274,
  "it": 275,
  " c": 276,
  "or": 277,
  " and": 278,
  " b": 279,
  "ou": 280,
  " m": 281,
  "ed": 282,
  " p": 283,
  "ing": 284,
  " f": 285,
  "ar": 286,
  " of": 287,
  "ic": 288,
  " h": 289,
  " d": 290,
  " to": 291,
  " in": 292,
  "om": 293,
  "ion": 294,
  "le": 295,
  " e": 296,
  " th": 297,
  "ent": 298,
  "ll": 299,
  "st": 300,
  " n": 302,
  "ly": 303,
  " \n\n": 304,
  "ve": 305,
  "as": 306,
  "ec": 307,
  "ut": 308,
  " l": 309,
  "ro": 310,
  "et": 311,
  "im": 312,
  "ol": 313,
  "’": 314,
  "um": 315,
  "ot": 316,
  "se": 317,
  " g": 318,
  " re": 319,
  "ac": 320,
  "ur": 321,
  "ow": 322,
  "ver": 323,
  " I": 324,
  " T": 325,
  " that": 326,
  "ig": 327,
  "ld": 328,
  " is": 329,
  "ill": 330,
  "id": 331,
  "ce": 332,
  "ir": 333,
  "un": 334,
  "ad": 335,
  " it": 336,
  "ist": 337,
  "am": 338,
  " A": 339,
  "if": 340,
  "uman": 341,
  "ay": 342,
  " S": 343,
  "od": 344,
  "her": 345,
  " on": 346,
  "ith": 347,
  " y": 348,
  "ch": 349,
  " be": 350,
  "ation": 351,
  "op": 352,
  "ess": 353,
  "ap": 354,
  " wh": 355,
  " st": 356,
  "us": 357,
  "ci": 358,
  "and": 359,
  "ers": 360,
  "em": 361,
  "th": 362,
  "ies": 363,
  " for": 364,
  " human": 365,
  " ex": 366,
  " W": 367,
  "ct": 368,
  " or": 369,
  "ul": 370,
  "ter": 371,
  " C": 372,
  " we": 373,
  " The": 374,
  " r": 375,
  "ain": 376,
  " as": 377,
  "ht": 378,
  " H": 379,
  "il": 380,
  " you": 381,
  " B": 382,
  "el": 383,
  " con": 384,
  "20": 385,
  " M": 386,
  " are": 387,
  "ant": 388,
  "iv": 389,
  "ag": 390,
  "ity": 391,
  " with": 392,
  "og": 393,
  "res": 394,
  " su": 395,
  "ke": 396,
  "ore": 397,
  "ical": 398,
  "ave": 399,
  " al": 400,
  "ew": 401,
  "‘": 402,
  "per": 403,
  "ive": 404,
  "ous": 405,
  "ions": 406,
  " pro": 407,
  "est": 408,
  " P": 409,
  " D": 410,
  "rom": 411,
  "ab": 412,
  " ‘": 413,
  "ate": 414,
  " will": 415,
  "ould": 416,
  " he": 417,
  " v": 418,
  " com": 419,
  " not": 420,
  "the": 421,
  "ight": 422,
  " they": 423,
  "ect": 424,
  "ib": 425,
  " by": 426,
  " E": 427,
  "ence": 428,
  " G": 429,
  "ust": 430,
  "ie": 431,
  "qu": 432,
  " R": 433,
  "out": 434,
  " F": 435,
  " de": 436,
  " In": 437,
  " their": 438,
  " all": 439,
  " \n\n\n": 440,
  " have": 441,
  " un": 442,
  "os": 443,
  "ast": 444,
  "hen": 445,
  "our": 446,
  " -": 447,
  "ind": 448,
  " from": 449,
  "ism": 450,
  " wor": 451,
  "ge": 452,
  " can": 453,
  "ome": 454,
  "ine": 455,
  " k": 456,
  "’s": 457,
  "ear": 458,
  " ch": 459,
  " (": 460,
  "ven": 461,
  " but": 462,
  " do": 463,
  "oun": 464,
  "art": 465,
  " was": 466,
  " ab": 467,
  "ure": 468,
  " en": 469,
  "der": 470,
  "eop": 471,
  " so": 472,
  " N": 473,
  " ne": 474,
  " tr": 475,
  "use": 476,
  " J": 477,
  "ort": 478,
  "201": 479,
  "’t": 480,
  "eople": 481,
  "to": 482,
  "pl": 483,
  "ens": 484,
  "als": 485,
  "ost": 486,
  " more": 487,
  " L": 488,
  " sh": 489,
  "very": 490,
  " at": 491,
  " our": 492,
  "olog": 493,
  " j": 494,
  "act": 495,
  "con": 496,
  " than": 497,
  " im": 498,
  "oug": 499,
  "ak": 500,
  "cc": 501,
  "pt": 502,
  "all": 503,
  "ich": 504,
  " se": 505,
  " bec": 506,
  "19": 507,
  "are": 508,
  "ere": 509,
  "ual": 510,
  "ther": 511,
  " no": 512,
  "ment": 513,
  " Y": 514,
  "oc": 515,
  " this": 516,
  "ong": 517,
  "up": 518,
  "ations": 519,
  "ory": 520,
  "now": 521,
  "ans": 522,
  " me": 523,
  "ud": 524,
  "ide": 525,
  "reat": 526,
  "ri": 527,
  " people": 528,
  "peri": 529,
  "ard": 530,
  " O": 531,
  " le": 532,
  "ell": 533,
  " us": 534,
  "ake": 535,
  "fer": 536,
  "ood": 537,
  "ue": 538,
  " humans": 539,
  " if": 540,
  "oo": 541,
  " them": 542,
  "ms": 543,
  "ause": 544,
  "’,": 545,
  " ar": 546,
  " sp": 547,
  "vol": 548,
  "ple": 549,
  "av": 550,
  "tr": 551,
  "app": 552,
  " were": 553,
  " about": 554,
  "ult": 555,
  "one": 556,
  "cient": 557,
  "),": 558,
  " world": 559,
  " Th": 560,
  " what": 561,
  " cent": 562,
  "ough": 563,
  " dis": 564,
  " my": 565,
  "ame": 566,
  " pl": 567,
  "ces": 568,
  "sel": 569,
  "00": 570,
  "ary": 571,
  "ists": 572,
  " even": 573,
  " man": 574,
  "com": 575,
  "ire": 576,
  "ks": 577,
  "hn": 578,
  " tw": 579,
  "ber": 580,
  "lect": 581,
  "ings": 582,
  "for": 583,
  " know": 584,
  " An": 585,
  "gor": 586,
  " such": 587,
  "so": 588,
  "ree": 589,
  " has": 590,
  "end": 591,
  "ress": 592,
  "ace": 593,
  "ass": 594,
  "gorith": 595,
  "ution": 596,
  "ated": 597,
  "ata": 598,
  "aw": 599,
  "ike": 600,
  " his": 601,
  " only": 602,
  " who": 603,
  " which": 604,
  "age": 605,
  " rel": 606,
  "ife": 607,
  "ach": 608,
  "\n\n": 609,
  " U": 610,
  "ts": 611,
  " when": 612,
  "ex": 613,
  " new": 614,
  "ep": 615,
  "ather": 616,
  " its": 617,
  "ric": 618,
  " acc": 619,
  " up": 620,
  " ag": 621,
  "ors": 622,
  " bet": 623,
  " real": 624,
  " year": 625,
  " dec": 626,
  " some": 627,
  " Ch": 628,
  " fe": 629,
  "we": 630,
  " one": 631,
  "ru": 632,
  "ial": 633,
  " because": 634,
  "ob": 635,
  "uch": 636,
  " per": 637,
  "ific": 638,
  "irst": 639,
  "pro": 640,
  "ian": 641,
  " It": 642,
  "ents": 643,
  "ics": 644,
  "ious": 645,
  " experi": 646,
  " If": 647,
  "du": 648,
  " other": 649,
  " far": 650,
  "ip": 651,
  "The": 652,
  "volution": 653,
  " bel": 654,
  " em": 655,
  "ays": 656,
  " would": 657,
  " go": 658,
  "ance": 659,
  "tern": 660,
  "red": 661,
  "yst": 662,
  "ond": 663,
  "ff": 664,
  " br": 665,
  " could": 666,
  "ime": 667,
  "ise": 668,
  " just": 669,
  "ern": 670,
  " comp": 671,
  " algorith": 672,
  "ict": 673,
  " ind": 674,
  "conom": 675,
  " \n\n\n\n": 676,
  " how": 677,
  "ath": 678,
  " most": 679,
  " your": 680,
  " life": 681,
  "port": 682,
  "iber": 683,
  "row": 684,
  "ystem": 685,
  " into": 686,
  "old": 687,
  "vel": 688,
  "ury": 689,
  "oll": 690,
  "ang": 691,
  " there": 692,
  " belie": 693,
  "ject": 694,
  "te": 695,
  " out": 696,
  "ren": 697,
  "ord": 698,
  " pr": 699,
  " may": 700,
  "not": 701,
  "ound": 702,
  "200": 703,
  "ose": 704,
  "ack": 705,
  "ology": 706,
  "ences": 707,
  " had": 708,
  " any": 709,
  "echn": 710,
  "ities": 711,
  "ild": 712,
  "ub": 713,
  "ink": 714,
  " every": 715,
  " cl": 716,
  "ia": 717,
  " feel": 718,
  "sci": 719,
  "hing": 720,
  "ible": 721,
  " happ": 722,
  "human": 723,
  "ves": 724,
  " econom": 725,
  "here": 726,
  "ww": 727,
  " years": 728,
  "ates": 729,
  "able": 730,
  "cial": 731,
  " also": 732,
  "pe": 733,
  "other": 734,
  " under": 735,
  "ile": 736,
  "ever": 737,
  " comm": 738,
  " dif": 739,
  " war": 740,
  " over": 741,
  " need": 742,
  "cess": 743,
  "ook": 744,
  " anim": 745,
  " ad": 746,
  "olit": 747,
  "ry": 748,
  "iver": 749,
  " Wh": 750,
  " relig": 751,
  "ice": 752,
  " might": 753,
  "ign": 754,
  " part": 755,
  " mill": 756,
  "ands": 757,
  " qu": 758,
  " like": 759,
  "ower": 760,
  "gan": 761,
  " these": 762,
  "uth": 763,
  "odern": 764,
  "scious": 765,
  "of": 766,
  "In": 767,
  "ness": 768,
  "rit": 769,
  " bl": 770,
  " cont": 771,
  " ent": 772,
  "22": 773,
  "uc": 774,
  " des": 775,
  " K": 776,
  " liber": 777,
  "ark": 778,
  " res": 779,
  "istory": 780,
  "over": 781,
  " very": 782,
  "ick": 783,
  "17": 784,
  " system": 785,
  " scient": 786,
  "ody": 787,
  " act": 788,
  " did": 789,
  "ish": 790,
  "vent": 791,
  "ade": 792,
  "18": 793,
  "ove": 794,
  "self": 795,
  " For": 796,
  " gen": 797,
  "15": 798,
  "ph": 799,
  " data": 800,
  "ating": 801,
  "ons": 802,
  " make": 803,
  " differ": 804,
  " pre": 805,
  "gr": 806,
  " don": 807,
  "hed": 808,
  "ivid": 809,
  " too": 810,
  "be": 811,
  "oy": 812,
  " But": 813,
  " St": 814,
  "form": 815,
  "ures": 816,
  " algorithms": 817,
  " twent": 818,
  " God": 819,
  "ced": 820,
  "mer": 821,
  " then": 822,
  "elf": 823,
  "ines": 824,
  "ied": 825,
  " mean": 826,
  "14": 827,
  "ail": 828,
  " bi": 829,
  "ite": 830,
  "ween": 831,
  "ural": 832,
  "led": 833,
  " should": 834,
  " When": 835,
  " polit": 836,
  "ful": 837,
  "ological": 838,
  " gr": 839,
  "ition": 840,
  "ork": 841,
  "read": 842,
  " fl": 843,
  "int": 844,
  " sc": 845,
  " Un": 846,
  " inc": 847,
  "ives": 848,
  " many": 849,
  " They": 850,
  "uro": 851,
  "30": 852,
  "iens": 853,
  " prob": 854,
  "less": 855,
  "ved": 856,
  " V": 857,
  " does": 858,
  "ember": 859,
  " long": 860,
  "10": 861,
  "iet": 862,
  "fter": 863,
  " much": 864,
  "tle": 865,
  "ty": 866,
  "urn": 867,
  "de": 868,
  "27": 869,
  " We": 870,
  " right": 871,
  "alth": 872,
  " different": 873,
  " power": 874,
  "apiens": 875,
  " Re": 876,
  "cience": 877,
  "akes": 878,
  "ants": 879,
  " think": 880,
  " god": 881,
  " techn": 882,
  "ital": 883,
  "ars": 884,
  "ction": 885,
  "tp": 886,
  ":/": 887,
  "://": 888,
  " bu": 889,
  " mind": 890,
  "tain": 891,
  " So": 892,
  " cannot": 893,
  " time": 894,
  " int": 895,
  "erm": 896,
  " brain": 897,
  " am": 898,
  "selves": 899,
  " century": 900,
  " liberal": 901,
  "cent": 902,
  " coun": 903,
  "-f": 904,
  " her": 905,
  "rough": 906,
  "hem": 907,
  " grow": 908,
  " between": 909,
  " rather": 910,
  "pect": 911,
  " Yet": 912,
  " ide": 913,
  " free": 914,
  "16": 915,
  "ase": 916,
  "ats": 917,
  "und": 918,
  "iness": 919,
  "26": 920,
  "stand": 921,
  "omet": 922,
  " see": 923,
  "ories": 924,
  "ne": 925,
  "orld": 926,
  " modern": 927,
  " meaning": 928,
  "les": 929,
  "day": 930,
  " first": 931,
  " ro": 932,
  "ments": 933,
  " mat": 934,
  "ires": 935,
  " self": 936,
  " never": 937,
  "24": 938,
  "ually": 939,
  " This": 940,
  " ph": 941,
  "ys": 942,
  " two": 943,
  " ob": 944,
  "ality": 945,
  "su": 946,
  " How": 947,
  "wh": 948,
  " ap": 949,
  " animals": 950,
  " fam": 951,
  " better": 952,
  "fore": 953,
  "erson": 954,
  "oss": 955,
  " same": 956,
  " exam": 957,
  " produ": 958,
  "Th": 959,
  "its": 960,
  ".’": 961,
  "hes": 962,
  "ily": 963,
  " po": 964,
  "own": 965,
  "ording": 966,
  "imes": 967,
  "ins": 968,
  "ug": 969,
  " sm": 970,
  " experiences": 971,
  " still": 972,
  " social": 973,
  " order": 974,
  "wn": 975,
  "sy": 976,
  "uture": 977,
  "ally": 978,
  "velop": 979,
  "ational": 980,
  " val": 981,
  "23": 982,
  " why": 983,
  "13": 984,
  " again": 985,
  "ative": 986,
  " individ": 987,
  " law": 988,
  " Con": 989,
  " good": 990,
  "ought": 991,
  " want": 992,
  " He": 993,
  "uthor": 994,
  "az": 995,
  "br": 996,
  " te": 997,
  " well": 998,
  " work": 999,
  " med": 1000,
  " sur": 1001,
  " gl": 1002,
  " dr": 1003,
  "iss": 1004,
  " history": 1005,
  " ear": 1006,
  " process": 1007,
  "jective": 1008,
  "any": 1009,
  " twenty": 1010,
  "gy": 1011,
  " inter": 1012,
  " comput": 1013,
  " few": 1014,
  "iz": 1015,
  "oth": 1016,
  " pe": 1017,
  " co": 1018,
  " economic": 1019,
  "me": 1020,
  " expl": 1021,
  "25": 1022,
  " ser": 1023,
  "ivers": 1024,
  " say": 1025,
  " cr": 1026,
  " num": 1027,
  "ollow": 1028,
  "urope": 1029,
  "kind": 1030,
  "000": 1031,
  "meric": 1032,
  "ft": 1033,
  "oog": 1034,
  "arket": 1035,
  " import": 1036,
  " whe": 1037,
  " get": 1038,
  ").": 1039,
  "iew": 1040,
  "oogle": 1041,
  "\n\n\n\n": 1042,
  " ac": 1043,
  "pre": 1044,
  "cept": 1045,
  " fact": 1046,
  "ange": 1047,
  " sub": 1048,
  " art": 1049,
  " dem": 1050,
  " use": 1051,
  " own": 1052,
  " access": 1053,
  " elect": 1054,
  " Human": 1055,
  "sciousness": 1056,
  "ream": 1057,
  " rem": 1058,
  " col": 1059,
  "www": 1060,
  "ten": 1061,
  "fl": 1062,
  "isions": 1063,
  "ici": 1064,
  " where": 1065,
  " great": 1066,
  " As": 1067,
  "ular": 1068,
  " understand": 1069,
  " disc": 1070,
  "ental": 1071,
  " Dec": 1072,
  " been": 1073,
  " sec": 1074,
  " sim": 1075,
  "ellig": 1076,
  " way": 1077,
  "aps": 1078,
  " day": 1079,
  " follow": 1080,
  "thing": 1081,
  " another": 1082,
  "ledge": 1083,
  " And": 1084,
  " death": 1085,
  " Europe": 1086,
  "aking": 1087,
  " each": 1088,
  " she": 1089,
  " op": 1090,
  "ull": 1091,
  " car": 1092,
  "uring": 1093,
  "ince": 1094,
  "ently": 1095,
  "igh": 1096,
  " author": 1097,
  "36": 1098,
  "ices": 1099,
  "val": 1100,
  " York": 1101,
  " inst": 1102,
  " take": 1103,
  "oul": 1104,
  "ages": 1105,
  "ised": 1106,
  "apital": 1107,
  "sych": 1108,
  " scientific": 1109,
  " off": 1110,
  " turn": 1111,
  " creat": 1112,
  " him": 1113,
  "sh": 1114,
  "ted": 1115,
  " believe": 1116,
  " experience": 1117,
  " last": 1118,
  " comple": 1119,
  "ier": 1120,
  " str": 1121,
  " cre": 1122,
  " without": 1123,
  " imm": 1124,
  "iving": 1125,
  " gods": 1126,
  " eng": 1127,
  " future": 1128,
  "38": 1129,
  " now": 1130,
  "obal": 1131,
  "ning": 1132,
  "arch": 1133,
  "ingle": 1134,
  " somet": 1135,
  " after": 1136,
  "cl": 1137,
  "by": 1138,
  " example": 1139,
  " contr": 1140,
  " science": 1141,
  "ix": 1142,
  "fe": 1143,
  "ciet": 1144,
  "ield": 1145,
  "35": 1146,
  " accessed": 1147,
  "pr": 1148,
  " nat": 1149,
  " cons": 1150,
  " countr": 1151,
  "ner": 1152,
  " millions": 1153,
  "’.": 1154,
  "body": 1155,
  " pres": 1156,
  "ger": 1157,
  "ising": 1158,
  " themselves": 1159,
  " develop": 1160,
  "ility": 1161,
  " You": 1162,
  " give": 1163,
  ".com": 1164,
  "omo": 1165,
  " through": 1166,
  " Americ": 1167,
  " down": 1168,
  "por": 1169,
  " stud": 1170,
  "37": 1171,
  " cour": 1172,
  " prov": 1173,
  " entire": 1174,
  "bers": 1175,
  "reas": 1176,
  " hel": 1177,
  "air": 1178,
  "that": 1179,
  "199": 1180,
  "New": 1181,
  " New": 1182,
  "ubl": 1183,
  "ting": 1184,
  "ained": 1185,
  " att": 1186,
  "ater": 1187,
  " commun": 1188,
  " sens": 1189,
  " emot": 1190,
  " important": 1191,
  " Data": 1192,
  "ward": 1193,
  "ably": 1194,
  " person": 1195,
  " organ": 1196,
  " growth": 1197,
  " reality": 1198,
  "ina": 1199,
  " ask": 1200,
  " What": 1201,
  " political": 1202,
  " ins": 1203,
  " On": 1204,
  " whether": 1205,
  " exper": 1206,
  " War": 1207,
  "amp": 1208,
  " Is": 1209,
  " soul": 1210,
  "ocr": 1211,
  " World": 1212,
  "rol": 1213,
  " quest": 1214,
  " humankind": 1215,
  " ed": 1216,
  "ional": 1217,
  " super": 1218,
  "ope": 1219,
  "arr": 1220,
  " end": 1221,
  " happen": 1222,
  "-first": 1223,
  " become": 1224,
  " ancient": 1225,
  "arm": 1226,
  "hav": 1227,
  " million": 1228,
  " poss": 1229,
  "ead": 1230,
  " Ar": 1231,
  " cor": 1232,
  " mon": 1233,
  "ways": 1234,
  "formation": 1235,
  " Be": 1236,
  "oney": 1237,
  "oment": 1238,
  "amm": 1239,
  "press": 1240,
  " det": 1241,
  " authority": 1242,
  " Al": 1243,
  "anc": 1244,
  " rec": 1245,
  "ues": 1246,
  "ither": 1247,
  " find": 1248,
  " inv": 1249,
  "Wh": 1250,
  " ke": 1251,
  " evolution": 1252,
  " December": 1253,
  "12": 1254,
  "fect": 1255,
  " hun": 1256,
  " bill": 1257,
  " imag": 1258,
  " min": 1259,
  "onom": 1260,
  " arg": 1261,
  " really": 1262,
  " individual": 1263,
  "elligence": 1264,
  "iversity": 1265,
  " humanism": 1266,
  " algorithm": 1267,
  "ah": 1268,
  " today": 1269,
  " while": 1270,
  " single": 1271,
  "How": 1272,
  " sign": 1273,
  " engine": 1274,
  "ternal": 1275,
  "ov": 1276,
  " health": 1277,
  "ffer": 1278,
  " doct": 1279,
  "pos": 1280,
  " exist": 1281,
  "rist": 1282,
  " tell": 1283,
  "joy": 1284,
  " religion": 1285,
  " lit": 1286,
  "ined": 1287,
  " call": 1288,
  "ows": 1289,
  "my": 1290,
  " within": 1291,
  " doesn": 1292,
  " feelings": 1293,
  "An": 1294,
  "put": 1295,
  "ades": 1296,
  " look": 1297,
  " sl": 1298,
  " Fr": 1299,
  "with": 1300,
  "icated": 1301,
  "oper": 1302,
  "ech": 1303,
  " sch": 1304,
  " ht": 1305,
  " http": 1306,
  "ck": 1307,
  " proble": 1308,
  " small": 1309,
  "comm": 1310,
  " won": 1311,
  " eff": 1312,
  " ever": 1313,
  "ruct": 1314,
  "ock": 1315,
  "hemical": 1316,
  " el": 1317,
  " true": 1318,
  "oman": 1319,
  " Press": 1320,
  " Homo": 1321,
  " ter": 1322,
  "ale": 1323,
  " Pro": 1324,
  " gover": 1325,
  "ilar": 1326,
  "ading": 1327,
  "reed": 1328,
  "sequ": 1329,
  "ically": 1330,
  "iqu": 1331,
  " pat": 1332,
  " view": 1333,
  " care": 1334,
  " moment": 1335,
  "28": 1336,
  "29": 1337,
  " thous": 1338,
  " govern": 1339,
  "cr": 1340,
  "ral": 1341,
  " child": 1342,
  " play": 1343,
  " However": 1344,
  "orm": 1345,
  " Com": 1346,
  " Google": 1347,
  "http": 1348,
  " something": 1349,
  " always": 1350,
  "ases": 1351,
  " ext": 1352,
  " come": 1353,
  "ims": 1354,
  " against": 1355,
  "ered": 1356,
  "icular": 1357,
  " back": 1358,
  "aid": 1359,
  "arge": 1360,
  " value": 1361,
  " aut": 1362,
  "acy": 1363,
  "39": 1364,
  " Sapiens": 1365,
  " things": 1366,
  "11": 1367,
  "sw": 1368,
  " must": 1369,
  " less": 1370,
  " Af": 1371,
  " live": 1372,
  "new": 1373,
  " idea": 1374,
  " hand": 1375,
  " happiness": 1376,
  " eth": 1377,
  " mus": 1378,
  "ds": 1379,
  "ges": 1380,
  "rug": 1381,
  " often": 1382,
  "ots": 1383,
  "like": 1384,
  "pan": 1385,
  "ident": 1386,
  " those": 1387,
  " societ": 1388,
  "atic": 1389,
  " enjoy": 1390,
  " University": 1391,
  "gypt": 1392,
  " gener": 1393,
  "aged": 1394,
  " kill": 1395,
  "ense": 1396,
  "ets": 1397,
  " religious": 1398,
  "ccess": 1399,
  "humans": 1400,
  " scientists": 1401,
  "ready": 1402,
  "ute": 1403,
  "ton": 1404,
  " div": 1405,
  "ript": 1406,
  " spec": 1407,
  "ision": 1408,
  "-m": 1409,
  "eth": 1410,
  " discover": 1411,
  "ogn": 1412,
  " pain": 1413,
  "century": 1414,
  "iven": 1415,
  " result": 1416,
  "most": 1417,
  " enough": 1418,
  "den": 1419,
  " ev": 1420,
  " capital": 1421,
  " made": 1422,
  "ara": 1423,
  "ilities": 1424,
  "ank": 1425,
  "ze": 1426,
  "nect": 1427,
  "oph": 1428,
  " decisions": 1429,
  " aw": 1430,
  " before": 1431,
  "ished": 1432,
  " suffer": 1433,
  "ared": 1434,
  " ref": 1435,
  "do": 1436,
  " dom": 1437,
  "ohn": 1438,
  " computer": 1439,
  "havi": 1440,
  " according": 1441,
  " Revolution": 1442,
  " makes": 1443,
  " plan": 1444,
  " needs": 1445,
  " eas": 1446,
  "ulation": 1447,
  " imp": 1448,
  " money": 1449,
  " probably": 1450,
  " American": 1451,
  " help": 1452,
  " hard": 1453,
  " bat": 1454,
  "rong": 1455,
  " belief": 1456,
  " No": 1457,
  " Br": 1458,
  " Ind": 1459,
  " thousands": 1460,
  " course": 1461,
  "xt": 1462,
  " pop": 1463,
  " dist": 1464,
  "ying": 1465,
  " net": 1466,
  "dom": 1467,
  " natural": 1468,
  " ago": 1469,
  " both": 1470,
  "ng": 1471,
  "ricult": 1472,
  "lear": 1473,
  " cooper": 1474,
  "This": 1475,
  "ians": 1476,
  "ited": 1477,
  "ourn": 1478,
  "rel": 1479,
  " mental": 1480,
  " consciousness": 1481,
  "34": 1482,
  ");": 1483,
  " De": 1484,
  "ss": 1485,
  "uge": 1486,
  " dream": 1487,
  " answ": 1488,
  " nothing": 1489,
  " complete": 1490,
  " control": 1491,
  " sold": 1492,
  " mass": 1493,
  "ertain": 1494,
  "—": 1495,
  " fear": 1496,
  " seem": 1497,
  " knowledge": 1498,
  "uals": 1499,
  " economy": 1500,
  "ustom": 1501,
  " vot": 1502,
  "abb": 1503,
  " experim": 1504,
  "rop": 1505,
  "ene": 1506,
  "til": 1507,
  "ering": 1508,
  " trans": 1509,
  " little": 1510,
  "ra": 1511,
  "par": 1512,
  " global": 1513,
  " pred": 1514,
  "sequently": 1515,
  "co": 1516,
  "ann": 1517,
  "ley": 1518,
  "ford": 1519,
  "ik": 1520,
  "ount": 1521,
  " sac": 1522,
  " Christ": 1523,
  "If": 1524,
  " democr": 1525,
  " desires": 1526,
  " cal": 1527,
  " likely": 1528,
  "reasing": 1529,
  "know": 1530,
  " left": 1531,
  " reas": 1532,
  " main": 1533,
  " pass": 1534,
  "experi": 1535,
  "ane": 1536,
  "ones": 1537,
  " par": 1538,
  "stant": 1539,
  "etic": 1540,
  " Tr": 1541,
  "ax": 1542,
  "ournal": 1543,
  "ature": 1544,
  "oice": 1545,
  "ement": 1546,
  "imals": 1547,
  " once": 1548,
  " humanist": 1549,
  "ieth": 1550,
  "ague": 1551,
  "iers": 1552,
  "haps": 1553,
  " dest": 1554,
  "ged": 1555,
  "get": 1556,
  "from": 1557,
  "aus": 1558,
  "ble": 1559,
  "oday": 1560,
  "ox": 1561,
  " body": 1562,
  " least": 1563,
  "ortality": 1564,
  " run": 1565,
  "-b": 1566,
  " thought": 1567,
  "esc": 1568,
  " sapiens": 1569,
  " writ": 1570,
  " interest": 1571,
  " best": 1572,
  " build": 1573,
  " three": 1574,
  " Egypt": 1575,
  "ols": 1576,
  "undred": 1577,
  " countries": 1578,
  " priv": 1579,
  " sup": 1580,
  "ply": 1581,
  " rese": 1582,
  "hip": 1583,
  "rial": 1584,
  "asant": 1585,
  " animal": 1586,
  " intelligence": 1587,
  "have": 1588,
  " set": 1589,
  "eed": 1590,
  " start": 1591,
  " itself": 1592,
  "bec": 1593,
  " Afric": 1594,
  " level": 1595,
  " became": 1596,
  "vious": 1597,
  "aven": 1598,
  " Le": 1599,
  "enth": 1600,
  " particular": 1601,
  " equ": 1602,
  "aving": 1603,
  " market": 1604,
  " bas": 1605,
  " press": 1606,
  "gin": 1607,
  "..": 1608,
  "oh": 1609,
  " narr": 1610,
  " inner": 1611,
  " collect": 1612,
  "au": 1613,
  " lives": 1614,
  " created": 1615,
  " reg": 1616,
  "ential": 1617,
  "enc": 1618,
  "ique": 1619,
  "itive": 1620,
  "aster": 1621,
  " exact": 1622,
  " ass": 1623,
  "rent": 1624,
  " At": 1625,
  "ler": 1626,
  "omen": 1627,
  " ple": 1628,
  "fess": 1629,
  "lev": 1630,
  "-g": 1631,
  "erv": 1632,
  " ethical": 1633,
  "©": 1634,
  "ird": 1635,
  " old": 1636,
  "ung": 1637,
  " read": 1638,
  " job": 1639,
  " surv": 1640,
  " second": 1641,
  " high": 1642,
  " point": 1643,
  "itions": 1644,
  "idd": 1645,
  " religions": 1646,
  "can": 1647,
  "ccording": 1648,
  " upgr": 1649,
  "21": 1650,
  " bioc": 1651,
  " John": 1652,
  " sensations": 1653,
  "aut": 1654,
  " information": 1655,
  " Bible": 1656,
  " dog": 1657,
  "-s": 1658,
  " move": 1659,
  " liberalism": 1660,
  " next": 1661,
  "wards": 1662,
  " People": 1663,
  "cul": 1664,
  "ron": 1665,
  "ided": 1666,
  "198": 1667,
  " yet": 1668,
  " past": 1669,
  " test": 1670,
  " already": 1671,
  "ource": 1672,
  " change": 1673,
  " matter": 1674,
  "vers": 1675,
  " emotions": 1676,
  " Dataism": 1677,
  " ep": 1678,
  "reak": 1679,
  "fin": 1680,
  "ek": 1681,
  "people": 1682,
  " dev": 1683,
  " US": 1684,
  " netw": 1685,
  "ieve": 1686,
  " allow": 1687,
  "econom": 1688,
  " fore": 1689,
  "oose": 1690,
  " pries": 1691,
  " fun": 1692,
  " pur": 1693,
  "produ": 1694,
  " chang": 1695,
  ".,": 1696,
  "ieval": 1697,
  " dise": 1698,
  "echnology": 1699,
  " add": 1700,
  " blood": 1701,
  " place": 1702,
  "come": 1703,
  " Even": 1704,
  "inese": 1705,
  " Mar": 1706,
  " began": 1707,
  "ified": 1708,
  " stop": 1709,
  "ths": 1710,
  "iddle": 1711,
  " success": 1712,
  " gu": 1713,
  " contrast": 1714,
  "inary": 1715,
  " field": 1716,
  "man": 1717,
  "ides": 1718,
  " trad": 1719,
  "?’": 1720,
  " step": 1721,
  " cur": 1722,
  "ivity": 1723,
  "itional": 1724,
  "ape": 1725,
  "process": 1726,
  " Sh": 1727,
  "irit": 1728,
  " et": 1729,
  "ements": 1730,
  "enn": 1731,
  "ross": 1732,
  "med": 1733,
  " completely": 1734,
  "aced": 1735,
  " prom": 1736,
  "ains": 1737,
  "go": 1738,
  " number": 1739,
  "197": 1740,
  "ators": 1741,
  "ival": 1742,
  " didn": 1743,
  " mem": 1744,
  " medic": 1745,
  "fic": 1746,
  " heart": 1747,
  " dep": 1748,
  " present": 1749,
  " hold": 1750,
  " kind": 1751,
  " lear": 1752,
  " ec": 1753,
  "iverse": 1754,
  " here": 1755,
  "!’": 1756,
  " wrong": 1757,
  "aren": 1758,
  " mar": 1759,
  " love": 1760,
  " create": 1761,
  " since": 1762,
  " story": 1763,
  " pig": 1764,
  " Har": 1765,
  " invent": 1766,
  "cont": 1767,
  " age": 1768,
  "ises": 1769,
  " repl": 1770,
  "ention": 1771,
  " Se": 1772,
  " government": 1773,
  " around": 1774,
  "erous": 1775,
  "deed": 1776,
  " whereas": 1777,
  "90": 1778,
  "ours": 1779,
  " doctors": 1780,
  " pati": 1781,
  "abl": 1782,
  "imate": 1783,
  " Germ": 1784,
  "ricultural": 1785,
  "uss": 1786,
  "str": 1787,
  " That": 1788,
  " connect": 1789,
  "algorith": 1790,
  "ubjective": 1791,
  "ondon": 1792,
  " Im": 1793,
  " famine": 1794,
  " actually": 1795,
  " $": 1796,
  "isf": 1797,
  " book": 1798,
  "land": 1799,
  " increasing": 1800,
  " certain": 1801,
  " earth": 1802,
  "alk": 1803,
  "50": 1804,
  "els": 1805,
  ".—": 1806,
  " either": 1807,
  " unique": 1808,
  " Just": 1809,
  " threat": 1810,
  " exactly": 1811,
  "ads": 1812,
  "iec": 1813,
  " relations": 1814,
  "ecess": 1815,
  "What": 1816,
  "ends": 1817,
  " longer": 1818,
  "ony": 1819,
  " cult": 1820,
  " thing": 1821,
  "Human": 1822,
  "irect": 1823,
  "imal": 1824,
  "reedom": 1825,
  "ificial": 1826,
  " pract": 1827,
  " jud": 1828,
  " bad": 1829,
  " question": 1830,
  " twentieth": 1831,
  " China": 1832,
  "utions": 1833,
  " decades": 1834,
  " food": 1835,
  "eds": 1836,
  " days": 1837,
  " hundred": 1838,
  " expect": 1839,
  " billion": 1840,
  " adv": 1841,
  " sw": 1842,
  "lam": 1843,
  "ouse": 1844,
  "ps": 1845,
  "uries": 1846,
  "ublic": 1847,
  "atisf": 1848,
  " react": 1849,
  "you": 1850,
  "Ch": 1851,
  "ailed": 1852,
  "econd": 1853,
  " reason": 1854,
  " Why": 1855,
  "org": 1856,
  " mach": 1857,
  " determ": 1858,
  " biochemical": 1859,
  "ters": 1860,
  " minds": 1861,
  "araoh": 1862,
  "tic": 1863,
  "idge": 1864,
  "-century": 1865,
  " list": 1866,
  " sol": 1867,
  " early": 1868,
  " though": 1869,
  " perhaps": 1870,
  "uck": 1871,
  "they": 1872,
  " Chinese": 1873,
  "100": 1874,
  "aves": 1875,
  "191": 1876,
  " lab": 1877,
  "ination": 1878,
  " non": 1879,
  "des": 1880,
  " deal": 1881,
  " fight": 1882,
  " research": 1883,
  "isms": 1884,
  " invest": 1885,
  " individuals": 1886,
  " Sim": 1887,
  "aces": 1888,
  " states": 1889,
  " choose": 1890,
  " common": 1891,
  "aph": 1892,
  " genetic": 1893,
  " stat": 1894,
  " truth": 1895,
  " pay": 1896,
  " All": 1897,
  "ustrial": 1898,
  " computers": 1899,
  " subjective": 1900,
  "NA": 1901,
  "icate": 1902,
  " bab": 1903,
  "oices": 1904,
  "oly": 1905,
  " Science": 1906,
  "ari": 1907,
  "oub": 1908,
  "ooks": 1909,
  " took": 1910,
  " caus": 1911,
  " Em": 1912,
  "than": 1913,
  "ames": 1914,
  " psych": 1915,
  "ficult": 1916,
  " state": 1917,
  " source": 1918,
  "ned": 1919,
  "ired": 1920,
  " fin": 1921,
  " project": 1922,
  "xford": 1923,
  "eng": 1924,
  "pose": 1925,
  "ocus": 1926,
  " produce": 1927,
  " everything": 1928,
  " pap": 1929,
  "htm": 1930,
  " History": 1931,
  " ey": 1932,
  "osm": 1933,
  " terr": 1934,
  "ilit": 1935,
  "them": 1936,
  "ived": 1937,
  " bus": 1938,
  " anything": 1939,
  " After": 1940,
  "oid": 1941,
  "establ": 1942,
  "flu": 1943,
  " peace": 1944,
  "icians": 1945,
  "orn": 1946,
  " said": 1947,
  " knows": 1948,
  "empt": 1949,
  " laws": 1950,
  "ery": 1951,
  "hers": 1952,
  "ights": 1953,
  " custom": 1954,
  " begin": 1955,
  "lection": 1956,
  " conscious": 1957,
  " Ag": 1958,
  "idem": 1959,
  "owers": 1960,
  " technology": 1961,
  " living": 1962,
  "une": 1963,
  " poor": 1964,
  " quick": 1965,
  " predict": 1966,
  "world": 1967,
  "eenth": 1968,
  "-d": 1969,
  " believed": 1970,
  "agn": 1971,
  " Or": 1972,
  "ify": 1973,
  "let": 1974,
  " means": 1975,
  " domin": 1976,
  " large": 1977,
  " existence": 1978,
  "istic": 1979,
  " found": 1980,
  "ana": 1981,
  "ethod": 1982,
  "volved": 1983,
  " neur": 1984,
  " open": 1985,
  "istor": 1986,
  "bel": 1987,
  "ams": 1988,
  "perior": 1989,
  " narrating": 1990,
  ".htm": 1991,
  " Sp": 1992,
  "bs": 1993,
  " contin": 1994,
  " die": 1995,
  " cosm": 1996,
  " Rather": 1997,
  " rob": 1998,
  "rific": 1999,
  " treat": 2000,
  " Bl": 2001,
  "gress": 2002,
  " cond": 2003,
  " Intern": 2004,
  "their": 2005,
  " rest": 2006,
  " corpor": 2007,
  "iles": 2008,
  "under": 2009,
  " Humans": 2010,
  "ears": 2011,
  " eternal": 2012,
  " accept": 2013,
  " form": 2014,
  " rul": 2015,
  "utes": 2016,
  " big": 2017,
  " being": 2018,
  "ote": 2019,
  " lawn": 2020,
  " Q": 2021,
  " theory": 2022,
  "processing": 2023,
  "ambr": 2024,
  "ambridge": 2025,
  "To": 2026,
  " lim": 2027,
  "We": 2028,
  "ched": 2029,
  " given": 2030,
  "reme": 2031,
  " biological": 2032,
  " provide": 2033,
  " isn": 2034,
  " problem": 2035,
  "ving": 2036,
  "hereas": 2037,
  " rats": 2038,
  " nor": 2039,
  " loc": 2040,
  "lud": 2041,
  " vis": 2042,
  " children": 2043,
  "ky": 2044,
  "there": 2045,
  "iot": 2046,
  " pot": 2047,
  " times": 2048,
  " phys": 2049,
  " difficult": 2050,
  "how": 2051,
  " app": 2052,
  "min": 2053,
  "ternative": 2054,
  " possible": 2055,
  "tw": 2056,
  " says": 2057,
  " rabb": 2058,
  "inter": 2059,
  "ending": 2060,
  "When": 2061,
  "suit": 2062,
  " study": 2063,
  "irth": 2064,
  "comput": 2065,
  " yourself": 2066,
  " mamm": 2067,
  " pharaoh": 2068,
  "avid": 2069,
  ".html": 2070,
  " Rel": 2071,
  "\n\n\n\n\n\n\n\n": 2072,
  " There": 2073,
  "Yet": 2074,
  "rew": 2075,
  " soldiers": 2076,
  " towards": 2077,
  " sever": 2078,
  "crib": 2079,
  "aly": 2080,
  "inet": 2081,
  " instead": 2082,
  " er": 2083,
  "yond": 2084,
  " includ": 2085,
  " ach": 2086,
  " nobody": 2087,
  "pass": 2088,
  " mere": 2089,
  " revolution": 2090,
  " therefore": 2091,
  "itiz": 2092,
  "ider": 2093,
  " Today": 2094,
  "elt": 2095,
  " keep": 2096,
  " scho": 2097,
  "happ": 2098,
  "impan": 2099,
  "impanze": 2100,
  "ym": 2101,
  " asked": 2102,
  " focus": 2103,
  " numbers": 2104,
  " argue": 2105,
  " ele": 2106,
  " emp": 2107,
  " stories": 2108,
  "aug": 2109,
  "right": 2110,
  "For": 2111,
  "verage": 2112,
  "omes": 2113,
  " water": 2114,
  " mor": 2115,
  " almost": 2116,
  " politics": 2117,
  " country": 2118,
  " coll": 2119,
  " European": 2120,
  "However": 2121,
  "pite": 2122,
  "full": 2123,
  "hel": 2124,
  " societies": 2125,
  " Inst": 2126,
  "ener": 2127,
  " impl": 2128,
  " account": 2129,
  " conf": 2130,
  " Islam": 2131,
  " Christian": 2132,
  "cript": 2133,
  "pres": 2134,
  "olic": 2135,
  "ples": 2136,
  "ext": 2137,
  "reg": 2138,
  "yn": 2139,
  " national": 2140,
  "xual": 2141,
  "195": 2142,
  "oon": 2143,
  " similar": 2144,
  " stand": 2145,
  "ma": 2146,
  " DNA": 2147,
  " abilities": 2148,
  " shap": 2149,
  " farm": 2150,
  " evolutionary": 2151,
  "conscious": 2152,
  "iberal": 2153,
  " problems": 2154,
  " plague": 2155,
  "iol": 2156,
  "roll": 2157,
  "allen": 2158,
  " ourselves": 2159,
  "ented": 2160,
  " going": 2161,
  "aim": 2162,
  " vill": 2163,
  " buy": 2164,
  "ingdom": 2165,
  " rich": 2166,
  "nce": 2167,
  "-c": 2168,
  " spread": 2169,
  " ten": 2170,
  " imagine": 2171,
  " event": 2172,
  "ash": 2173,
  "aken": 2174,
  " home": 2175,
  "uary": 2176,
  "change": 2177,
  " Scient": 2178,
  " piec": 2179,
  " conqu": 2180,
  "orks": 2181,
  "atch": 2182,
  " show": 2183,
  " wis": 2184,
  " immortality": 2185,
  " aim": 2186,
  " universe": 2187,
  "lobal": 2188,
  " heaven": 2189,
  " fund": 2190,
  "angu": 2191,
  " hands": 2192,
  "asure": 2193,
  "ilos": 2194,
  " traditional": 2195,
  " gave": 2196,
  " leg": 2197,
  " method": 2198,
  " class": 2199,
  " mist": 2200,
  "humanism": 2201,
  " Journal": 2202,
  "isp": 2203,
  " Psych": 2204,
  "33": 2205,
  " humanity": 2206,
  " answer": 2207,
  "ued": 2208,
  " Most": 2209,
  " managed": 2210,
  " killed": 2211,
  " full": 2212,
  " extreme": 2213,
  " France": 2214,
  " feels": 2215,
  " che": 2216,
  " Since": 2217,
  "alf": 2218,
  "illion": 2219,
  " centuries": 2220,
  "anuary": 2221,
  "organ": 2222,
  "ev": 2223,
  " serv": 2224,
  "every": 2225,
  " battle": 2226,
  " head": 2227,
  "ging": 2228,
  " else": 2229,
  "ologies": 2230,
  " Indeed": 2231,
  " direct": 2232,
  "reen": 2233,
  "hemat": 2234,
  "erspect": 2235,
  " hunter": 2236,
  " Cl": 2237,
  " hardly": 2238,
  " experiment": 2239,
  "arents": 2240,
  " obs": 2241,
  "eb": 2242,
  "rum": 2243,
  " fri": 2244,
  " Mus": 2245,
  " superior": 2246,
  " pigs": 2247,
  " Do": 2248,
  "98": 2249,
  "ief": 2250,
  "Con": 2251,
  "igion": 2252,
  "awn": 2253,
  "ret": 2254,
  " ang": 2255,
  "system": 2256,
  " family": 2257,
  " medieval": 2258,
  " bo": 2259,
  " following": 2260,
  " Pr": 2261,
  " told": 2262,
  "ped": 2263,
  "¬": 2264,
  "sp": 2265,
  " dead": 2266,
  " bod": 2267,
  "iting": 2268,
  " until": 2269,
  " called": 2270,
  " medicine": 2271,
  "cer": 2272,
  " able": 2273,
  "ales": 2274,
  "ously": 2275,
  " citiz": 2276,
  " Age": 2277,
  " private": 2278,
  " powerful": 2279,
  " ability": 2280,
  " necess": 2281,
  " Sov": 2282,
  " enc": 2283,
  " prot": 2284,
  "will": 2285,
  " sacred": 2286,
  "iam": 2287,
  " try": 2288,
  " used": 2289,
  " engineering": 2290,
  " struct": 2291,
  " flow": 2292,
  "-gather": 2293,
  "It": 2294,
  "feel": 2295,
  "imul": 2296,
  " Hence": 2297,
  " divine": 2298,
  "through": 2299,
  " These": 2300,
  " making": 2301,
  "haviour": 2302,
  "ologists": 2303,
  " understanding": 2304,
  "which": 2305,
  "rees": 2306,
  " Roman": 2307,
  " music": 2308,
  "57": 2309,
  " creation": 2310,
  " Ph": 2311,
  " third": 2312,
  "And": 2313,
  "umb": 2314,
  "ried": 2315,
  " lo": 2316,
  " died": 2317,
  " eat": 2318,
  " ill": 2319,
  " reach": 2320,
  "iny": 2321,
  " May": 2322,
  "some": 2323,
  "met": 2324,
  " Middle": 2325,
  "dec": 2326,
  "acc": 2327,
  " vict": 2328,
  "ster": 2329,
  " simply": 2330,
  "olars": 2331,
  "icro": 2332,
  "ffect": 2333,
  " whole": 2334,
  " ord": 2335,
  "ased": 2336,
  "anda": 2337,
  "ails": 2338,
  " put": 2339,
  " log": 2340,
  " cause": 2341,
  " pos": 2342,
  "ergy": 2343,
  " politicians": 2344,
  " mis": 2345,
  "inc": 2346,
  "view": 2347,
  "ciences": 2348,
  " society": 2349,
  "because": 2350,
  "-p": 2351,
  " young": 2352,
  " establ": 2353,
  "market": 2354,
  " systems": 2355,
  " educ": 2356,
  " calcul": 2357,
  " electric": 2358,
  " rights": 2359,
  " beings": 2360,
  " According": 2361,
  " Don": 2362,
  "ush": 2363,
  " Man": 2364,
  " artificial": 2365,
  " function": 2366,
  " fict": 2367,
  " Ne": 2368,
  "ibl": 2369,
  "book": 2370,
  " emotional": 2371,
  " mother": 2372,
  " complex": 2373,
  "asants": 2374,
  " Jew": 2375,
  " chick": 2376,
  "inct": 2377,
  "estern": 2378,
  " spirit": 2379,
  " offer": 2380,
  "-to": 2381,
  " Soviet": 2382,
  " David": 2383,
  " Brain": 2384,
  " Me": 2385,
  " prop": 2386,
  " nature": 2387,
  " short": 2388,
  " indeed": 2389,
  " infect": 2390,
  "more": 2391,
  " doub": 2392,
  " sent": 2393,
  " technological": 2394,
  "about": 2395,
  " rout": 2396,
  " record": 2397,
  " fall": 2398,
  " vir": 2399,
  " men": 2400,
  " came": 2401,
  "iti": 2402,
  "40": 2403,
  "-t": 2404,
  " achieve": 2405,
  "was": 2406,
  " others": 2407,
  "ump": 2408,
  " def": 2409,
  "edi": 2410,
  " mater": 2411,
  "field": 2412,
  " fields": 2413,
  " Instead": 2414,
  " cy": 2415,
  " adop": 2416,
  " suffering": 2417,
  " planet": 2418,
  " satisf": 2419,
  " happy": 2420,
  " constant": 2421,
  "pression": 2422,
  " brains": 2423,
  "hips": 2424,
  " ninet": 2425,
  " wol": 2426,
  "erve": 2427,
  " strong": 2428,
  " Z": 2429,
  "outh": 2430,
  "encing": 2431,
  "-l": 2432,
  "ha": 2433,
  " conv": 2434,
  " neurons": 2435,
  " sound": 2436,
  " del": 2437,
  "arl": 2438,
  " species": 2439,
  " beaut": 2440,
  "ened": 2441,
  " ign": 2442,
  " His": 2443,
  "earch": 2444,
  " grou": 2445,
  " entities": 2446,
  " Animals": 2447,
  " script": 2448,
  "anguage": 2449,
  " cooperation": 2450,
  "ugust": 2451,
  " factual": 2452,
  " judg": 2453,
  "news": 2454,
  "who": 2455,
  "isation": 2456,
  " usually": 2457,
  " confl": 2458,
  " attention": 2459,
  " powers": 2460,
  " To": 2461,
  "bet": 2462,
  " four": 2463,
  " Aust": 2464,
  "ighb": 2465,
  " With": 2466,
  " later": 2467,
  "idence": 2468,
  " ant": 2469,
  " inf": 2470,
  " mut": 2471,
  "fully": 2472,
  " dang": 2473,
  "oms": 2474,
  " citizens": 2475,
  " nations": 2476,
  " product": 2477,
  " corporations": 2478,
  " soon": 2479,
  "aun": 2480,
  " ess": 2481,
  " clear": 2482,
  " priests": 2483,
  "io": 2484,
  " ideas": 2485,
  " theories": 2486,
  " takes": 2487,
  "even": 2488,
  "dis": 2489,
  "commun": 2490,
  " tax": 2491,
  " deep": 2492,
  " freedom": 2493,
  " minutes": 2494,
  "duct": 2495,
  "iffer": 2496,
  " prin": 2497,
  "udd": 2498,
  " external": 2499,
  " eleph": 2500,
  "ately": 2501,
  " questions": 2502,
  "levant": 2503,
  "bl": 2504,
  " explain": 2505,
  "As": 2506,
  "mun": 2507,
  " Musl": 2508,
  " reflect": 2509,
  " name": 2510,
  "roc": 2511,
  "algorithms": 2512,
  " fir": 2513,
  "aff": 2514,
  " activ": 2515,
  " Res": 2516,
  "experiences": 2517,
  "-processing": 2518,
  " Pope": 2519,
  "-w": 2520,
  " Ste": 2521,
  " Cort": 2522,
  " .": 2523,
  "part": 2524,
  " huge": 2525,
  " di": 2526,
  " concl": 2527,
  " diseases": 2528,
  "preced": 2529,
  "precedented": 2530,
  " wars": 2531,
  " recent": 2532,
  " lived": 2533,
  " bit": 2534,
  " previous": 2535,
  " lost": 2536,
  " ste": 2537,
  "vis": 2538,
  " path": 2539,
  " Fl": 2540,
  " central": 2541,
  " army": 2542,
  " alone": 2543,
  " eventually": 2544,
  "ached": 2545,
  " including": 2546,
  " Brit": 2547,
  " ty": 2548,
  " ident": 2549,
  " hop": 2550,
  " Some": 2551,
  " sense": 2552,
  " Images": 2553,
  " felt": 2554,
  " fur": 2555,
  " energy": 2556,
  " Gr": 2557,
  "indu": 2558,
  " away": 2559,
  " easy": 2560,
  "science": 2561,
  "aste": 2562,
  "ucr": 2563,
  "fort": 2564,
  "ountain": 2565,
  " remember": 2566,
  " drug": 2567,
  "aded": 2568,
  " Internet": 2569,
  " var": 2570,
  "would": 2571,
  " listen": 2572,
  " valu": 2573,
  " compos": 2574,
  " processing": 2575,
  "access": 2576,
  "havior": 2577,
  "60": 2578,
  "ersubjective": 2579,
  " Bat": 2580,
  "hentic": 2581,
  "192": 2582,
  "orat": 2583,
  " Not": 2584,
  "ium": 2585,
  "exam": 2586,
  " tools": 2587,
  " epidem": 2588,
  "ceed": 2589,
  " average": 2590,
  " milit": 2591,
  " healthy": 2592,
  "illions": 2593,
  " Africa": 2594,
  " conc": 2595,
  " collective": 2596,
  " impact": 2597,
  " pric": 2598,
  " fast": 2599,
  " exc": 2600,
  "af": 2601,
  " separ": 2602,
  " Though": 2603,
  "health": 2604,
  "aris": 2605,
  " eight": 2606,
  "but": 2607,
  " One": 2608,
  " among": 2609,
  " En": 2610,
  " half": 2611,
  " January": 2612,
  " tens": 2613,
  " potential": 2614,
  " ra": 2615,
  " progress": 2616,
  " thereby": 2617,
  " Consequently": 2618,
  " ways": 2619,
  "So": 2620,
  " report": 2621,
  "avour": 2622,
  "ables": 2623,
  " disapp": 2624,
  "anted": 2625,
  " bro": 2626,
  "ability": 2627,
  "fact": 2628,
  " billions": 2629,
  "oot": 2630,
  " break": 2631,
  "only": 2632,
  " fa": 2633,
  "olitical": 2634,
  " bank": 2635,
  " above": 2636,
  "anct": 2637,
  " Med": 2638,
  " special": 2639,
  " doctor": 2640,
  "ander": 2641,
  " av": 2642,
  " dreams": 2643,
  " mod": 2644,
  " current": 2645,
  " chimpanze": 2646,
  "artment": 2647,
  "rease": 2648,
  " cars": 2649,
  "evolution": 2650,
  " selection": 2651,
  " requ": 2652,
  "iblical": 2653,
  " decide": 2654,
  "urch": 2655,
  " peasants": 2656,
  "fessor": 2657,
  " paper": 2658,
  "ploy": 2659,
  "consciousness": 2660,
  " rat": 2661,
  " Social": 2662,
  " voice": 2663,
  " democracy": 2664,
  " practical": 2665,
  " August": 2666,
  "43": 2667,
  " Cont": 2668,
  " Great": 2669,
  " India": 2670,
  " count": 2671,
  " cosmic": 2672,
  " lif": 2673,
  " hor": 2674,
  " destro": 2675,
  " exp": 2676,
  " occ": 2677,
  "aries": 2678,
  " ve": 2679,
  "likely": 2680,
  "ills": 2681,
  "ino": 2682,
  " ce": 2683,
  " beyond": 2684,
  " taken": 2685,
  " famil": 2686,
  " Val": 2687,
  " effici": 2688,
  " growing": 2689,
  "196": 2690,
  "aj": 2691,
  " happened": 2692,
  " conditions": 2693,
  " tem": 2694,
  "vir": 2695,
  "ulate": 2696,
  "pons": 2697,
  " publ": 2698,
  " serious": 2699,
  " networks": 2700,
  " using": 2701,
  " sit": 2702,
  "che": 2703,
  " comes": 2704,
  " sacrific": 2705,
  "De": 2706,
  " scholars": 2707,
  "oint": 2708,
  "ball": 2709,
  " prefer": 2710,
  " bliss": 2711,
  " parad": 2712,
  " philos": 2713,
  "ilt": 2714,
  "urea": 2715,
  "ureaucr": 2716,
  "igin": 2717,
  " sure": 2718,
  " democratic": 2719,
  " determine": 2720,
  " actions": 2721,
  " experiments": 2722,
  "animals": 2723,
  " stimul": 2724,
  " evolved": 2725,
  "ophist": 2726,
  "ophisticated": 2727,
  " Pl": 2728,
  "-and": 2729,
  "avel": 2730,
  "uk": 2731,
  "...": 2732,
  " production": 2733,
  "computer": 2734,
  " histor": 2735,
  "col": 2736,
  " Ad": 2737,
  " exchange": 2738,
  " Are": 2739,
  " tea": 2740,
  "atson": 2741,
  " cred": 2742,
  " London": 2743,
  "-of": 2744,
  " Qu": 2745,
  " Nature": 2746,
  "ingly": 2747,
  " i": 2748,
  " Modern": 2749,
  "Com": 2750,
  " \n\n\n\n\n": 2751,
  " face": 2752,
  "itutions": 2753,
  " forces": 2754,
  " replace": 2755,
  " easily": 2756,
  " lack": 2757,
  "ume": 2758,
  "ches": 2759,
  " kingdom": 2760,
  " King": 2761,
  "estors": 2762,
  " knew": 2763,
  " parts": 2764,
  " overcome": 2765,
  " effort": 2766,
  " hundreds": 2767,
  " sug": 2768,
  " during": 2769,
  " Tw": 2770,
  " mer": 2771,
  " fle": 2772,
  "orth": 2773,
  " Eng": 2774,
  " local": 2775,
  " African": 2776,
  "ula": 2777,
  " bodies": 2778,
  "posed": 2779,
  "70": 2780,
  "side": 2781,
  " network": 2782,
  "ibiot": 2783,
  "theless": 2784,
  " cancer": 2785,
  " turned": 2786,
  " ann": 2787,
  "ances": 2788,
  "194": 2789,
  " however": 2790,
  "97": 2791,
  " cap": 2792,
  " greater": 2793,
  " wild": 2794,
  "acks": 2795,
  " challen": 2796,
  " novel": 2797,
  " hope": 2798,
  " survival": 2799,
  " worth": 2800,
  " sanct": 2801,
  ",’": 2802,
  "You": 2803,
  " whose": 2804,
  " several": 2805,
  " writing": 2806,
  " upgrade": 2807,
  "super": 2808,
  " revol": 2809,
  " El": 2810,
  "rem": 2811,
  " customers": 2812,
  " ir": 2813,
  " went": 2814,
  "apan": 2815,
  " mathemat": 2816,
  " birth": 2817,
  " Sw": 2818,
  " recogn": 2819,
  "your": 2820,
  " vol": 2821,
  " Ber": 2822,
  " parents": 2823,
  "ison": 2824,
  "ole": 2825,
  " princi": 2826,
  "while": 2827,
  "alys": 2828,
  " beh": 2829,
  " lead": 2830,
  "acebook": 2831,
  " happens": 2832,
  " ris": 2833,
  "just": 2834,
  "time": 2835,
  "St": 2836,
  " Oxford": 2837,
  " II": 2838,
  " lion": 2839,
  " myth": 2840,
  " cooperate": 2841,
  " Union": 2842,
  "uda": 2843,
  " activities": 2844,
  " himself": 2845,
  "32": 2846,
  "icles": 2847,
  "ognitive": 2848,
  "§": 2849,
  " authentic": 2850,
  " Cortana": 2851,
  " teac": 2852,
  "ocene": 2853,
  "aning": 2854,
  " viol": 2855,
  " Many": 2856,
  "God": 2857,
  "ission": 2858,
  "ola": 2859,
  " ur": 2860,
  "iding": 2861,
  "Be": 2862,
  " population": 2863,
  "ounts": 2864,
  " ru": 2865,
  " wonder": 2866,
  "enced": 2867,
  " Our": 2868,
  "this": 2869,
  " caused": 2870,
  " quickly": 2871,
  "acter": 2872,
  " arm": 2873,
  " Austral": 2874,
  "known": 2875,
  "atives": 2876,
  " along": 2877,
  " neighb": 2878,
  " squ": 2879,
  " anyone": 2880,
  "ptember": 2881,
  "ober": 2882,
  "ai": 2883,
  "itors": 2884,
  " East": 2885,
  " First": 2886,
  " hence": 2887,
  "hood": 2888,
  " hell": 2889,
  " developed": 2890,
  " deb": 2891,
  " perfect": 2892,
  "mit": 2893,
  " game": 2894,
  " rad": 2895,
  "rugg": 2896,
  "aneously": 2897,
  " alternative": 2898,
  "80": 2899,
  " lot": 2900,
  "antas": 2901,
  "such": 2902,
  "fare": 2903,
  "arily": 2904,
  "osc": 2905,
  "ok": 2906,
  "amental": 2907,
  " protect": 2908,
  "arg": 2909,
  " having": 2910,
  " Christianity": 2911,
  " Hindu": 2912,
  " fate": 2913,
  "life": 2914,
  " woman": 2915,
  " sciences": 2916,
  " influ": 2917,
  " maintain": 2918,
  "150": 2919,
  " technologies": 2920,
  " ret": 2921,
  " thoughts": 2922,
  " har": 2923,
  "pire": 2924,
  "economic": 2925,
  "echan": 2926,
  " women": 2927,
  "valu": 2928,
  "ilarly": 2929,
  "production": 2930,
  " genes": 2931,
  "ids": 2932,
  " lose": 2933,
  "55": 2934,
  "elligent": 2935,
  "-day": 2936,
  " design": 2937,
  " capitalism": 2938,
  "But": 2939,
  "ebru": 2940,
  "ebruary": 2941,
  "ny": 2942,
  " choices": 2943,
  " Marx": 2944,
  " changed": 2945,
  " aware": 2946,
  " repe": 2947,
  "aze": 2948,
  "esticated": 2949,
  " web": 2950,
  " Western": 2951,
  " Evolution": 2952,
  " side": 2953,
  " bond": 2954,
  " feeling": 2955,
  "icle": 2956,
  " language": 2957,
  " communism": 2958,
  "46": 2959,
  "brain": 2960,
  " support": 2961,
  "ument": 2962,
  " Animal": 2963,
  "eau": 2964,
  "zan": 2965,
  "31": 2966,
  "stantine": 2967,
  "pd": 2968,
  " Times": 2969,
  "opy": 2970,
  "formed": 2971,
  " Like": 2972,
  "sper": 2973,
  "otechnology": 2974,
  " extremely": 2975,
  " line": 2976,
  "utrit": 2977,
  " slow": 2978,
  "rict": 2979,
  " bread": 2980,
  "ests": 2981,
  "osing": 2982,
  " increasingly": 2983,
  " cat": 2984,
  " possess": 2985,
  " flood": 2986,
  " numerous": 2987,
  " steam": 2988,
  " tiny": 2989,
  "On": 2990,
  " got": 2991,
  " emer": 2992,
  "Even": 2993,
  " patients": 2994,
  "osp": 2995,
  "ibly": 2996,
  " wa": 2997,
  " chance": 2998,
  "experience": 2999,
  " organic": 3000,
  " z": 3001,
  "aining": 3002,
  " defe": 3003,
  " Germany": 3004,
  " material": 3005,
  " sil": 3006,
  " gi": 3007,
  " abs": 3008,
  "overn": 3009,
  " failed": 3010,
  " logic": 3011,
  " mess": 3012,
  " initi": 3013,
  " further": 3014,
  "ming": 3015,
  " technical": 3016,
  "gen": 3017,
  " Thus": 3018,
  " spe": 3019,
  "ship": 3020,
  "ont": 3021,
  "ards": 3022,
  " appro": 3023,
  " Cath": 3024,
  "line": 3025,
  " chimpanzees": 3026,
  " attempt": 3027,
  " seems": 3028,
  "writ": 3029,
  " Ep": 3030,
  " pursuit": 3031,
  " Jer": 3032,
  " nineteenth": 3033,
  " nation": 3034,
  " oper": 3035,
  "anks": 3036,
  "erspective": 3037,
  "arian": 3038,
  " objective": 3039,
  "istry": 3040,
  "sens": 3041,
  "ourne": 3042,
  "order": 3043,
  "ciety": 3044,
  "borg": 3045,
  " kn": 3046,
  " signals": 3047,
  " tou": 3048,
  " biblical": 3049,
  " father": 3050,
  "iar": 3051,
  "iful": 3052,
  " becomes": 3053,
  " baby": 3054,
  " shaped": 3055,
  " behaviour": 3056,
  "ulf": 3057,
  " organisms": 3058,
  " toget": 3059,
  " together": 3060,
  "itor": 3061,
  "Un": 3062,
  " spiritual": 3063,
  " progr": 3064,
  "-re": 3065,
  "uly": 3066,
  "yr": 3067,
  " intersubjective": 3068,
  " valuable": 3069,
  " June": 3070,
  " students": 3071,
  " techno": 3072,
  "”": 3073,
  "accessed": 3074,
  "well": 3075,
  "ee": 3076,
  "real": 3077,
  "break": 3078,
  " somebody": 3079,
  " commit": 3080,
  " terror": 3081,
  "att": 3082,
  "idents": 3083,
  "power": 3084,
  " words": 3085,
  " let": 3086,
  " hunger": 3087,
  "ulations": 3088,
  "illed": 3089,
  " som": 3090,
  " char": 3091,
  "abit": 3092,
  " anc": 3093,
  " business": 3094,
  " certainly": 3095,
  "anced": 3096,
  " experts": 3097,
  " offici": 3098,
  " officials": 3099,
  " disease": 3100,
  " rate": 3101,
  " medical": 3102,
  " patient": 3103,
  " despite": 3104,
  " effect": 3105,
  "what": 3106,
  " race": 3107,
  "porary": 3108,
  " appear": 3109,
  " published": 3110,
  "uclear": 3111,
  " fantas": 3112,
  " rise": 3113,
  " giving": 3114,
  "etty": 3115,
  " spect": 3116,
  " inside": 3117,
  "elled": 3118,
  "henomen": 3119,
  " merely": 3120,
  " action": 3121,
  "inity": 3122,
  " Every": 3123,
  " Second": 3124,
  " autom": 3125,
  "Google": 3126,
  " explained": 3127,
  "According": 3128,
  " rece": 3129,
  " learn": 3130,
  "when": 3131,
  " sometimes": 3132,
  " processes": 3133,
  " gives": 3134,
  "-n": 3135,
  " increase": 3136,
  " Japan": 3137,
  " needed": 3138,
  " ens": 3139,
  " States": 3140,
  "rucial": 3141,
  " diss": 3142,
  "eterm": 3143,
  "apse": 3144,
  " experiencing": 3145,
  " conduct": 3146,
  " games": 3147,
  " manip": 3148,
  "orders": 3149,
  "arp": 3150,
  " sophisticated": 3151,
  "airs": 3152,
  "44": 3153,
  " Facebook": 3154,
  " industrial": 3155,
  "iter": 3156,
  " norm": 3157,
  "test": 3158,
  " communist": 3159,
  " Stud": 3160,
  "ogr": 3161,
  "cha": 3162,
  " Agricultural": 3163,
  "ilk": 3164,
  "Ex": 3165,
  " machine": 3166,
  " credit": 3167,
